{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "#": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      "=": 26,
      "[": 27,
      "]": 28,
      "_": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "{": 56,
      "|": 57,
      "}": 58,
      "##f": 59,
      "##7": 60,
      "##d": 61,
      "##6": 62,
      "##2": 63,
      "##4": 64,
      "##5": 65,
      "##1": 66,
      "##8": 67,
      "##3": 68,
      "##9": 69,
      "##a": 70,
      "##c": 71,
      "##e": 72,
      "##t": 73,
      "##0": 74,
      "##b": 75,
      "##n": 76,
      "##i": 77,
      "##r": 78,
      "##o": 79,
      "##s": 80,
      "##p": 81,
      "##l": 82,
      "##u": 83,
      "##g": 84,
      "##w": 85,
      "##h": 86,
      "##v": 87,
      "##m": 88,
      "##y": 89,
      "##z": 90,
      "##k": 91,
      "##x": 92,
      "##j": 93,
      "##q": 94,
      "##in": 95,
      "20": 96,
      "##00": 97,
      "##se": 98,
      "##at": 99,
      "##on": 100,
      "##re": 101,
      "##er": 102,
      "on": 103,
      "##set": 104,
      "onset": 105,
      "##ing": 106,
      "##or": 107,
      "201": 108,
      "##ion": 109,
      "##ed": 110,
      "##it": 111,
      "202": 112,
      "##is": 113,
      "##al": 114,
      "##ic": 115,
      "##nt": 116,
      "##ol": 117,
      "##ation": 118,
      "##me": 119,
      "in": 120,
      "##es": 121,
      "##as": 122,
      "##ind": 123,
      "##inding": 124,
      "finding": 125,
      "##ar": 126,
      "##t1": 127,
      "##an": 128,
      "dis": 129,
      "pr": 130,
      "##t0": 131,
      "re": 132,
      "19": 133,
      "##ou": 134,
      "##ord": 135,
      "##lo": 136,
      "disord": 137,
      "disorder": 138,
      "10": 139,
      "##oc": 140,
      "02": 141,
      "03": 142,
      "11": 143,
      "##ate": 144,
      "st": 145,
      "##ure": 146,
      "##000": 147,
      "of": 148,
      "##ri": 149,
      "05": 150,
      "##ue": 151,
      "09": 152,
      "##um": 153,
      "med": 154,
      "##007": 155,
      "medic": 156,
      "to": 157,
      "##ine": 158,
      "12": 159,
      "01": 160,
      "##ce": 161,
      "##ie": 162,
      "##ass": 163,
      "proc": 164,
      "##edure": 165,
      "procedure": 166,
      "04": 167,
      "##om": 168,
      "06": 169,
      "##od": 170,
      "medication": 171,
      "##et": 172,
      "di": 173,
      "08": 174,
      "31": 175,
      "28": 176,
      "##ume": 177,
      "16": 178,
      "or": 179,
      "vol": 180,
      "volume": 181,
      "07": 182,
      "ur": 183,
      "pre": 184,
      "##itu": 185,
      "2016": 186,
      "urine": 187,
      "2017": 188,
      "18": 189,
      "##ll": 190,
      "##mp": 191,
      "##ab": 192,
      "##ss": 193,
      "##th": 194,
      "##en": 195,
      "##iv": 196,
      "nan": 197,
      "##29": 198,
      "##ment": 199,
      "##est": 200,
      "##5z": 201,
      "due": 202,
      "42": 203,
      "pl": 204,
      "##45": 205,
      "mass": 206,
      "##em": 207,
      "en": 208,
      "##ary": 209,
      "##ount": 210,
      "##are": 211,
      "##co": 212,
      "situ": 213,
      "situation": 214,
      "date": 215,
      "mg": 216,
      "##ity": 217,
      "##rip": 218,
      "17": 219,
      "2020": 220,
      "##09": 221,
      "you": 222,
      "##ct": 223,
      "con": 224,
      "2021": 225,
      "##ir": 226,
      "by": 227,
      "for": 228,
      "21": 229,
      "##iew": 230,
      "##view": 231,
      "review": 232,
      "##4529": 233,
      "314529": 234,
      "314529007": 235,
      "##count": 236,
      "encount": 237,
      "encounter": 238,
      "blo": 239,
      "blood": 240,
      "27": 241,
      "##mary": 242,
      "##ap": 243,
      "13": 244,
      "22": 245,
      "##art": 246,
      "##t11": 247,
      "2019": 248,
      "##400": 249,
      "th": 250,
      "##id": 251,
      "2018": 252,
      "ch": 253,
      "##il": 254,
      "test": 255,
      "##ime": 256,
      "##ge": 257,
      "2022": 258,
      "24": 259,
      "##ur": 260,
      "30": 261,
      "an": 262,
      "##itis": 263,
      "##t01": 264,
      "##300": 265,
      "dl": 266,
      "##og": 267,
      "2024": 268,
      "##loy": 269,
      "##mploy": 270,
      "id": 271,
      "2023": 272,
      "##ot": 273,
      "##sen": 274,
      "##t07": 275,
      "##ig": 276,
      "23": 277,
      "26": 278,
      "time": 279,
      "##ul": 280,
      "se": 281,
      "ser": 282,
      "25": 283,
      "##ress": 284,
      "1609": 285,
      "199": 286,
      "##inal": 287,
      "14": 288,
      "2025": 289,
      "##ent": 290,
      "##ch": 291,
      "employ": 292,
      "employment": 293,
      "53": 294,
      "##ma": 295,
      "##us": 296,
      "73": 297,
      "15": 298,
      "care": 299,
      "strip": 300,
      "serum": 301,
      "28z": 302,
      "198": 303,
      "##igh": 304,
      "##62": 305,
      "##800": 306,
      "##asma": 307,
      "plasma": 308,
      "mm": 309,
      "16090": 310,
      "as": 311,
      "42z": 312,
      "##5000": 313,
      "##ient": 314,
      "##atient": 315,
      "nom": 316,
      "nominal": 317,
      "##ith": 318,
      "##gn": 319,
      "with": 320,
      "wor": 321,
      "##ve": 322,
      "wh": 323,
      "##10": 324,
      "##ron": 325,
      "sy": 326,
      "##59": 327,
      "##emog": 328,
      "##ac": 329,
      "29": 330,
      "##ingiv": 331,
      "##tom": 332,
      "medications": 333,
      "45z": 334,
      "pri": 335,
      "primary": 336,
      "patient": 337,
      "##ase": 338,
      "##st": 339,
      "##ronic": 340,
      "##ite": 341,
      "chronic": 342,
      "cont": 343,
      "cl": 344,
      "##ose": 345,
      "2015": 346,
      "gingiv": 347,
      "stress": 348,
      "##ast": 349,
      "sco": 350,
      "score": 351,
      "##1000": 352,
      "50": 353,
      "##ial": 354,
      "##ra": 355,
      "fu": 356,
      "##38": 357,
      "##low": 358,
      "##ollow": 359,
      "follow": 360,
      "##31": 361,
      "##002": 362,
      "##ory": 363,
      "up": 364,
      "##ne": 365,
      "##tal": 366,
      "2014": 367,
      "mol": 368,
      "##t2": 369,
      "ra": 370,
      "ret": 371,
      "##ason": 372,
      "total": 373,
      "full": 374,
      "##ody": 375,
      "part": 376,
      "##tion": 377,
      "##anic": 378,
      "he": 379,
      "body": 380,
      "##char": 381,
      "##ell": 382,
      "dischar": 383,
      "##panic": 384,
      "##ispanic": 385,
      "race": 386,
      "7359": 387,
      "73595000": 388,
      "##3007": 389,
      "##abet": 390,
      "##19": 391,
      "mmol": 392,
      "moles": 393,
      "##ort": 394,
      "##sing": 395,
      "44": 396,
      "55z": 397,
      "##ly": 398,
      "##mptom": 399,
      "symptom": 400,
      "160903007": 401,
      "sex": 402,
      "##89": 403,
      "##ect": 404,
      "##agn": 405,
      "##07": 406,
      "diagn": 407,
      "##ental": 408,
      "##port": 409,
      "##rib": 410,
      "ph": 411,
      "##yp": 412,
      "##urn": 413,
      "dental": 414,
      "##dit": 415,
      "##sc": 416,
      "no": 417,
      "##rap": 418,
      "##raph": 419,
      "##abetes": 420,
      "##ain": 421,
      "eth": 422,
      "21z": 423,
      "des": 424,
      "plan": 425,
      "discharge": 426,
      "desc": 427,
      "symptoms": 428,
      "##raphic": 429,
      "contin": 430,
      "##t08": 431,
      "66": 432,
      "class": 433,
      "le": 434,
      "bir": 435,
      "birth": 436,
      "sum": 437,
      "summary": 438,
      "dat": 439,
      "demog": 440,
      "##date": 441,
      "##nic": 442,
      "##ions": 443,
      "reason": 444,
      "presc": 445,
      "##ription": 446,
      "condit": 447,
      "##sening": 448,
      "worsening": 449,
      "##oses": 450,
      "return": 451,
      "diagnoses": 452,
      "##ribed": 453,
      "ethnic": 454,
      "description": 455,
      "##raphics": 456,
      "continue": 457,
      "birthdate": 458,
      "dates": 459,
      "demographics": 460,
      "prescribed": 461,
      "conditions": 462,
      "ethnicity": 463,
      "white": 464,
      "ob": 465,
      "##le": 466,
      "##t15": 467,
      "ne": 468,
      "##t12": 469,
      "##3009": 470,
      "prap": 471,
      "prapare": 472,
      "37": 473,
      "presen": 474,
      "presence": 475,
      "and": 476,
      "##ear": 477,
      "##rom": 478,
      "not": 479,
      "200": 480,
      "gingivitis": 481,
      "##383009": 482,
      "66383009": 483,
      "##lu": 484,
      "##sease": 485,
      "disease": 486,
      "##bin": 487,
      "ab": 488,
      "from": 489,
      "197": 490,
      "##im": 491,
      "##ight": 492,
      "##am": 493,
      "##ium": 494,
      "##85": 495,
      "##ide": 496,
      "non": 497,
      "##10001": 498,
      "##op": 499,
      "kid": 500,
      "##ney": 501,
      "kidney": 502,
      "the": 503,
      "pain": 504,
      "rate": 505,
      "##age": 506,
      "##atory": 507,
      "am": 508,
      "##t02": 509,
      "be": 510,
      "##86": 511,
      "##8z": 512,
      "ed": 513,
      "##ow": 514,
      "year": 515,
      "start": 516,
      "##de": 517,
      "##uc": 518,
      "lab": 519,
      "##ocial": 520,
      "social": 521,
      "##17": 522,
      "educ": 523,
      "##69": 524,
      "high": 525,
      "##hispanic": 526,
      "nonhispanic": 527,
      "report": 528,
      "##ut": 529,
      "diabetes": 530,
      "mell": 531,
      "##itus": 532,
      "mellitus": 533,
      "##1000119": 534,
      "##100011910": 535,
      "##ver": 536,
      "your": 537,
      "##fe": 538,
      "##ia": 539,
      "procedures": 540,
      "##006": 541,
      "##mo": 542,
      "ha": 543,
      "##ep": 544,
      "education": 545,
      "##olic": 546,
      "have": 547,
      "liv": 548,
      "ml": 549,
      "all": 550,
      "##inus": 551,
      "are": 552,
      "##48": 553,
      "glu": 554,
      "##cose": 555,
      "glucose": 556,
      "##ee": 557,
      "##008": 558,
      "##ily": 559,
      "inde": 560,
      "index": 561,
      "40": 562,
      "min": 563,
      "59": 564,
      "##t14": 565,
      "ac": 566,
      "##t13": 567,
      "oral": 568,
      "ex": 569,
      "##ore": 570,
      "sinus": 571,
      "sinusitis": 572,
      "##cy": 573,
      "##atin": 574,
      "##let": 575,
      "##26": 576,
      "rat": 577,
      "##56": 578,
      "57": 579,
      "24z": 580,
      "##ran": 581,
      "##ro": 582,
      "##7000": 583,
      "##t19": 584,
      "##14": 585,
      "33": 586,
      "##24": 587,
      "##rans": 588,
      "34": 589,
      "##4001": 590,
      "##4009": 591,
      "det": 592,
      "160904001": 593,
      "##act": 594,
      "43": 595,
      "##4005": 596,
      "past": 597,
      "vir": 598,
      "##t09": 599,
      "##76": 600,
      "press": 601,
      "pressure": 602,
      "##bul": 603,
      "##ser": 604,
      "stage": 605,
      "obser": 606,
      "observ": 607,
      "has": 608,
      "sc": 609,
      "hou": 610,
      "housing": 611,
      "viral": 612,
      "hg": 613,
      "kg": 614,
      "##43": 615,
      "need": 616,
      "##ein": 617,
      "##otein": 618,
      "##ys": 619,
      "##t18": 620,
      "protein": 621,
      "##orm": 622,
      "ambul": 623,
      "ambulatory": 624,
      "qu": 625,
      "55": 626,
      "##009": 627,
      "##004": 628,
      "typ": 629,
      "pregn": 630,
      "nit": 631,
      "trans": 632,
      "nitr": 633,
      "##ated": 634,
      "##ally": 635,
      "##if": 636,
      "##02": 637,
      "type": 638,
      "##82": 639,
      "##ancy": 640,
      "pregnancy": 641,
      "##atus": 642,
      "status": 643,
      "observation": 644,
      "##8004": 645,
      "##ner": 646,
      "##sess": 647,
      "assess": 648,
      "assessment": 649,
      "##ance": 650,
      "partner": 651,
      "##ormal": 652,
      "##12": 653,
      "##emia": 654,
      "##t16": 655,
      "reported": 656,
      "cre": 657,
      "##atinine": 658,
      "creatinine": 659,
      "labs": 660,
      "observations": 661,
      "hemog": 662,
      "##alth": 663,
      "##ten": 664,
      "##eet": 665,
      "36": 666,
      "##vel": 667,
      "level": 668,
      "47": 669,
      "ap": 670,
      "##alc": 671,
      "calc": 672,
      "##lobin": 673,
      "hemoglobin": 674,
      "196": 675,
      "tab": 676,
      "tablet": 677,
      "any": 678,
      "##49": 679,
      "##dd": 680,
      "##reen": 681,
      "##892": 682,
      "smo": 683,
      "smok": 684,
      "screen": 685,
      "screening": 686,
      "##t00": 687,
      "fam": 688,
      "been": 689,
      "72": 690,
      "family": 691,
      "##t17": 692,
      "431": 693,
      "is": 694,
      "##98": 695,
      "##8003": 696,
      "43185": 697,
      "##ute": 698,
      "hyp": 699,
      "hyper": 700,
      "acute": 701,
      "un": 702,
      "##ack": 703,
      "##08": 704,
      "sp": 705,
      "al": 706,
      "##t10": 707,
      "work": 708,
      "224": 709,
      "inj": 710,
      "au": 711,
      "rece": 712,
      "##ived": 713,
      "22429": 714,
      "received": 715,
      "##46": 716,
      "##out": 717,
      "##005": 718,
      "##use": 719,
      "dep": 720,
      "car": 721,
      "health": 722,
      "app": 723,
      "##t06": 724,
      "##ec": 725,
      "bil": 726,
      "##iru": 727,
      "biliru": 728,
      "bilirubin": 729,
      "##ected": 730,
      "reg": 731,
      "45": 732,
      "##oride": 733,
      "##bac": 734,
      "##ection": 735,
      "##di": 736,
      "1986": 737,
      "##able": 738,
      "tobac": 739,
      "tobacco": 740,
      "do": 741,
      "39": 742,
      "##erap": 743,
      "##erapy": 744,
      "##71": 745,
      "count": 746,
      "##tomated": 747,
      "automated": 748,
      "rec": 749,
      "su": 750,
      "##sion": 751,
      "##5002": 752,
      "33z": 753,
      "##53": 754,
      "##22": 755,
      "##yt": 756,
      "ins": 757,
      "##ocyt": 758,
      "sever": 759,
      "severity": 760,
      "detected": 761,
      "ket": 762,
      "keton": 763,
      "##ings": 764,
      "get": 765,
      "2013": 766,
      "13z": 767,
      "abuse": 768,
      "162": 769,
      "00": 770,
      "act": 771,
      "41": 772,
      "normal": 773,
      "##892002": 774,
      "72892002": 775,
      "##ers": 776,
      "##ogen": 777,
      "##bal": 778,
      "##rent": 779,
      "##oth": 780,
      "##esity": 781,
      "obesity": 782,
      "##864005": 783,
      "162864005": 784,
      "56": 785,
      "it": 786,
      "m2": 787,
      "yes": 788,
      "54": 789,
      "sch": 790,
      "46": 791,
      "##01": 792,
      "##ular": 793,
      "heart": 794,
      "74": 795,
      "##urrent": 796,
      "therapy": 797,
      "##481": 798,
      "##eric": 799,
      "44481": 800,
      "444814009": 801,
      "48": 802,
      "38z": 803,
      "##ool": 804,
      "school": 805,
      "pe": 806,
      "ver": 807,
      "##173": 808,
      "at": 809,
      "we": 810,
      "weight": 811,
      "int": 812,
      "num": 813,
      "##t20": 814,
      "fee": 815,
      "last": 816,
      "was": 817,
      "live": 818,
      "feel": 819,
      "rating": 820,
      "numeric": 821,
      "mem": 822,
      "##bers": 823,
      "needed": 824,
      "members": 825,
      "##9000": 826,
      "verbal": 827,
      "more": 828,
      "##b9": 829,
      "52": 830,
      "##amin": 831,
      "##47": 832,
      "lo": 833,
      "##ysis": 834,
      "##003": 835,
      "hispanic": 836,
      "40z": 837,
      "32": 838,
      "##t04": 839,
      "##dr": 840,
      "activ": 841,
      "58": 842,
      "using": 843,
      "##ces": 844,
      "##imate": 845,
      "27173": 846,
      "anemia": 847,
      "271737000": 848,
      "##06": 849,
      "##3003": 850,
      "1990": 851,
      "higher": 852,
      "224299000": 853,
      "##8100011910": 854,
      "##alysis": 855,
      "dialysis": 856,
      "inf": 857,
      "than": 858,
      "est": 859,
      "##05": 860,
      "2009": 861,
      "##ression": 862,
      "how": 863,
      "about": 864,
      "current": 865,
      "sod": 866,
      "sodium": 867,
      "isol": 868,
      "4226": 869,
      "isolation": 870,
      "##50009": 871,
      "422650009": 872,
      "depression": 873,
      "activity": 874,
      "##ople": 875,
      "##oin": 876,
      "living": 877,
      "people": 878,
      "##uri": 879,
      "##uria": 880,
      "##oint": 881,
      "##13": 882,
      "##ren": 883,
      "regime": 884,
      "##loride": 885,
      "##bd": 886,
      "contact": 887,
      "ref": 888,
      "leu": 889,
      "01z": 890,
      "##t21": 891,
      "val": 892,
      "col": 893,
      "##kocyt": 894,
      "leukocyt": 895,
      "51": 896,
      "##5f": 897,
      "labor": 898,
      "##io": 899,
      "1712": 900,
      "##07006": 901,
      "171207006": 902,
      "##1062": 903,
      "force": 904,
      "741062": 905,
      "741062008": 906,
      "pro": 907,
      "49": 908,
      "teet": 909,
      "teeth": 910,
      "##331": 911,
      "2012": 912,
      "lim": 913,
      "##ited": 914,
      "limited": 915,
      "2669": 916,
      "##0c": 917,
      "105": 918,
      "42331": 919,
      "423315002": 920,
      "##lem": 921,
      "57z": 922,
      "af": 923,
      "##ist": 924,
      "##3006": 925,
      "examin": 926,
      "examination": 927,
      "48z": 928,
      "##62009": 929,
      "add": 930,
      "##ox": 931,
      "transport": 932,
      "address": 933,
      "##our": 934,
      "sour": 935,
      "##t03": 936,
      "##2004": 937,
      "##75": 938,
      "cor": 939,
      "##t23": 940,
      "##1c": 941,
      "inco": 942,
      "income": 943,
      "##mer": 944,
      "this": 945,
      "##68": 946,
      "38": 947,
      "##ifi": 948,
      "##8002": 949,
      "unt": 950,
      "##16": 951,
      "##8007": 952,
      "##pir": 953,
      "##rect": 954,
      "ris": 955,
      "risk": 956,
      "##ill": 957,
      "height": 958,
      "##bum": 959,
      "##bumin": 960,
      "res": 961,
      "qual": 962,
      "prob": 963,
      "##nd": 964,
      "##piratory": 965,
      "respiratory": 966,
      "pot": 967,
      "##assium": 968,
      "potassium": 969,
      "##bon": 970,
      "##rence": 971,
      "diox": 972,
      "carbon": 973,
      "dioxide": 974,
      "syst": 975,
      "25z": 976,
      "ure": 977,
      "nitrogen": 978,
      "calcium": 979,
      "urea": 980,
      "chloride": 981,
      "17z": 982,
      "value": 983,
      "710": 984,
      "problem": 985,
      "##erol": 986,
      "##ifier": 987,
      "qualifier": 988,
      "une": 989,
      "##mployed": 990,
      "unemployed": 991,
      "714": 992,
      "##val": 993,
      "278": 994,
      "nitrite": 995,
      "ketones": 996,
      "mic": 997,
      "micro": 998,
      "89": 999,
      "predi": 1000,
      "##628002": 1001,
      "714628002": 1002,
      "prediabetes": 1003,
      "es": 1004,
      "##ference": 1005,
      "1993": 1006,
      "sub": 1007,
      "ratio": 1008,
      "diast": 1009,
      "systolic": 1010,
      "diastolic": 1011,
      "##estion": 1012,
      "hum": 1013,
      "##ract": 1014,
      "##ay": 1015,
      "tooth": 1016,
      "color": 1017,
      "##tension": 1018,
      "hypertension": 1019,
      "##sent": 1020,
      "##621000": 1021,
      "59621000": 1022,
      "essent": 1023,
      "essential": 1024,
      "bm": 1025,
      "bmi": 1026,
      "##001": 1027,
      "##ess": 1028,
      "34z": 1029,
      "question": 1030,
      "65": 1031,
      "##03": 1032,
      "7343": 1033,
      "fb": 1034,
      "##fb": 1035,
      "00z": 1036,
      "##0009": 1037,
      "ep": 1038,
      "##ulin": 1039,
      "##48004": 1040,
      "44z": 1041,
      "infection": 1042,
      "dr": 1043,
      "cm": 1044,
      "1956": 1045,
      "##albumin": 1046,
      "microalbumin": 1047,
      "73438004": 1048,
      "hist": 1049,
      "history": 1050,
      "109": 1051,
      "127": 1052,
      "##3001": 1053,
      "##minal": 1054,
      "chol": 1055,
      "##esterol": 1056,
      "cholesterol": 1057,
      "record": 1058,
      "cri": 1059,
      "266948004": 1060,
      "criminal": 1061,
      "##ting": 1062,
      "05z": 1063,
      "##6006": 1064,
      "##ile": 1065,
      "##242": 1066,
      "##urance": 1067,
      "insurance": 1068,
      "dif": 1069,
      "1871": 1070,
      "gingival": 1071,
      "18718003": 1072,
      "##04": 1073,
      "##vir": 1074,
      "##66": 1075,
      "##vement": 1076,
      "ent": 1077,
      "medical": 1078,
      "well": 1079,
      "lack": 1080,
      "transportation": 1081,
      "53z": 1082,
      "##vol": 1083,
      "invol": 1084,
      "160968": 1085,
      "involvement": 1086,
      "160968000": 1087,
      "smoking": 1088,
      "8242": 1089,
      "82423001": 1090,
      "difference": 1091,
      "2011": 1092,
      "fill": 1093,
      "filling": 1094,
      "##15": 1095,
      "calcul": 1096,
      "59z": 1097,
      "##ea": 1098,
      "15z": 1099,
      "glo": 1100,
      "##t22": 1101,
      "##gly": 1102,
      "1995": 1103,
      "##23": 1104,
      "##ration": 1105,
      "##ept": 1106,
      "##ult": 1107,
      "da": 1108,
      "serv": 1109,
      "kept": 1110,
      "##ments": 1111,
      "appoint": 1112,
      "getting": 1113,
      "appointments": 1114,
      "37z": 1115,
      "##ness": 1116,
      "mig": 1117,
      "migra": 1118,
      "##4002": 1119,
      "met": 1120,
      "14z": 1121,
      "##789": 1122,
      "##32": 1123,
      "##013003": 1124,
      "127013003": 1125,
      "##7e": 1126,
      "##str": 1127,
      "##ad": 1128,
      "##cc": 1129,
      "42789": 1130,
      "427898007": 1131,
      "fac": 1132,
      "##eral": 1133,
      "##74": 1134,
      "1982": 1135,
      "phys": 1136,
      "physic": 1137,
      "07z": 1138,
      "35": 1139,
      "##uge": 1140,
      "refuge": 1141,
      "refugee": 1142,
      "907": 1143,
      "gen": 1144,
      "##f3": 1145,
      "1998": 1146,
      "##81000119102": 1147,
      "microalbuminuria": 1148,
      "90781000119102": 1149,
      "##d9": 1150,
      "##king": 1151,
      "126": 1152,
      "1989": 1153,
      "##d4": 1154,
      "##onment": 1155,
      "envir": 1156,
      "environment": 1157,
      "area": 1158,
      "cons": 1159,
      "##que": 1160,
      "##ific": 1161,
      "##hol": 1162,
      "##ultation": 1163,
      "that": 1164,
      "##ury": 1165,
      "injury": 1166,
      "##cer": 1167,
      "meet": 1168,
      "things": 1169,
      "meetings": 1170,
      "1974": 1171,
      "##ng": 1172,
      "remo": 1173,
      "removal": 1174,
      "##aryng": 1175,
      "pharyng": 1176,
      "195662009": 1177,
      "pharyngitis": 1178,
      "general": 1179,
      "##inop": 1180,
      "##ost": 1181,
      "daily": 1182,
      "##5005": 1183,
      "pla": 1184,
      "431855005": 1185,
      "##erase": 1186,
      "##ae": 1187,
      "2010": 1188,
      "##ument": 1189,
      "instr": 1190,
      "##rigly": 1191,
      "instrument": 1192,
      "##riglycer": 1193,
      "form": 1194,
      "##itic": 1195,
      "entitic": 1196,
      "calculus": 1197,
      "##gingiv": 1198,
      "plaque": 1199,
      "##gingival": 1200,
      "##30": 1201,
      "##ention": 1202,
      "##ased": 1203,
      "following": 1204,
      "##patient": 1205,
      "##ula": 1206,
      "clo": 1207,
      "##ilt": 1208,
      "see": 1209,
      "based": 1210,
      "filt": 1211,
      "mdr": 1212,
      "sq": 1213,
      "##merular": 1214,
      "glomerular": 1215,
      "formula": 1216,
      "filtration": 1217,
      "mdrd": 1218,
      "1980": 1219,
      "##cent": 1220,
      "##ere": 1221,
      "##ive": 1222,
      "##ax": 1223,
      "##ility": 1224,
      "ja": 1225,
      "1992": 1226,
      "22z": 1227,
      "wellness": 1228,
      "vis": 1229,
      "31z": 1230,
      "##rome": 1231,
      "18z": 1232,
      "##84": 1233,
      "##ath": 1234,
      "##4006": 1235,
      "431856006": 1236,
      "1994": 1237,
      "synd": 1238,
      "1978": 1239,
      "syndrome": 1240,
      "wee": 1241,
      "week": 1242,
      "cent": 1243,
      "center": 1244,
      "best": 1245,
      "what": 1246,
      "##eck": 1247,
      "check": 1248,
      "##afe": 1249,
      "close": 1250,
      "needs": 1251,
      "##ven": 1252,
      "2002": 1253,
      "##824005": 1254,
      "710824005": 1255,
      "##62c": 1256,
      "out": 1257,
      "row": 1258,
      "spent": 1259,
      "physically": 1260,
      "outpatient": 1261,
      "##ison": 1262,
      "##ional": 1263,
      "##fb2": 1264,
      "##otion": 1265,
      "within": 1266,
      "##raid": 1267,
      "afraid": 1268,
      "##08e": 1269,
      "em": 1270,
      "ju": 1271,
      "night": 1272,
      "safe": 1273,
      "prison": 1274,
      "often": 1275,
      "where": 1276,
      "detention": 1277,
      "currently": 1278,
      "correct": 1279,
      "facility": 1280,
      "jail": 1281,
      "##venile": 1282,
      "##otionally": 1283,
      "emotionally": 1284,
      "juvenile": 1285,
      "nights": 1286,
      "correctional": 1287,
      "##enx": 1288,
      "phenx": 1289,
      "47z": 1290,
      "##alk": 1291,
      "bef": 1292,
      "tax": 1293,
      "talk": 1294,
      "really": 1295,
      "when": 1296,
      "unable": 1297,
      "estimate": 1298,
      "sources": 1299,
      "before": 1300,
      "taxes": 1301,
      "##4b": 1302,
      "##end": 1303,
      "5fb2": 1304,
      "8900": 1305,
      "fb62c": 1306,
      "fb62c08e": 1307,
      "leukocytes": 1308,
      "4005": 1309,
      "human": 1310,
      "40055000": 1311,
      "##8009": 1312,
      "41z": 1313,
      "##idemia": 1314,
      "##athy": 1315,
      "##ty": 1316,
      "##xie": 1317,
      "anxie": 1318,
      "anxiety": 1319,
      "##ug": 1320,
      "use": 1321,
      "58z": 1322,
      "man": 1323,
      "drug": 1324,
      "##fa": 1325,
      "##83": 1326,
      "09z": 1327,
      "never": 1328,
      "43z": 1329,
      "smoked": 1330,
      "36z": 1331,
      "##b3": 1332,
      "insulin": 1333,
      "1964": 1334,
      "##db": 1335,
      "79": 1336,
      "56z": 1337,
      "##abolic": 1338,
      "2376": 1339,
      "metabolic": 1340,
      "##02007": 1341,
      "237602007": 1342,
      "##ck": 1343,
      "04z": 1344,
      "neck": 1345,
      "##dl": 1346,
      "10z": 1347,
      "item": 1348,
      "1991": 1349,
      "hy": 1350,
      "##a5": 1351,
      "103": 1352,
      "706": 1353,
      "02z": 1354,
      "##ilit": 1355,
      "vic": 1356,
      "##tim": 1357,
      "##893006": 1358,
      "intimate": 1359,
      "706893006": 1360,
      "victim": 1361,
      "bc": 1362,
      "times": 1363,
      "2005": 1364,
      "##dy": 1365,
      "per": 1366,
      "##iation": 1367,
      "##os": 1368,
      "##0fe": 1369,
      "##3004": 1370,
      "##a2": 1371,
      "gra": 1372,
      "76": 1373,
      "19z": 1374,
      "phq": 1375,
      "##64": 1376,
      "a1c": 1377,
      "1977": 1378,
      "##b8": 1379,
      "injection": 1380,
      "##1000119108": 1381,
      "##droc": 1382,
      "hydroc": 1383,
      "84": 1384,
      "##ies": 1385,
      "fl": 1386,
      "d0fe": 1387,
      "##087e": 1388,
      "55087e": 1389,
      "bcab": 1390,
      "55087eb9": 1391,
      "49z": 1392,
      "##27": 1393,
      "spec": 1394,
      "consultation": 1395,
      "mor": 1396,
      "vi": 1397,
      "##ip": 1398,
      "##t05": 1399,
      "highest": 1400,
      "2006": 1401,
      "##7f": 1402,
      "##ried": 1403,
      "4282": 1404,
      "worried": 1405,
      "losing": 1406,
      "stay": 1407,
      "many": 1408,
      "staying": 1409,
      "##rain": 1410,
      "##ice": 1411,
      "##439": 1412,
      "br": 1413,
      "##28": 1414,
      "##oph": 1415,
      "post": 1416,
      "mis": 1417,
      "season": 1418,
      "##1007": 1419,
      "##ence": 1420,
      "##olence": 1421,
      "42439": 1422,
      "reports": 1423,
      "violence": 1424,
      "424393004": 1425,
      "loss": 1426,
      "low": 1427,
      "##oose": 1428,
      "##sw": 1429,
      "choose": 1430,
      "answ": 1431,
      "50z": 1432,
      "answer": 1433,
      "03z": 1434,
      "bron": 1435,
      "##chitis": 1436,
      "bronchitis": 1437,
      "ar": 1438,
      "54z": 1439,
      "##mon": 1440,
      "##acer": 1441,
      "sme": 1442,
      "##riage": 1443,
      "##70002": 1444,
      "##all": 1445,
      "##car": 1446,
      "miscar": 1447,
      "miscarriage": 1448,
      "##570002": 1449,
      "caries": 1450,
      "109570002": 1451,
      "##94": 1452,
      "leukocyte": 1453,
      "lacer": 1454,
      "laceration": 1455,
      "1985": 1456,
      "ul": 1457,
      "39z": 1458,
      "112": 1459,
      "specific": 1460,
      "20z": 1461,
      "##58": 1462,
      "##39": 1463,
      "##vity": 1464,
      "esterase": 1465,
      "gravity": 1466,
      "back": 1467,
      "##ph": 1468,
      "##860009": 1469,
      "278860009": 1470,
      "##la": 1471,
      "2008": 1472,
      "##nal": 1473,
      "uns": 1474,
      "##0d": 1475,
      "##ire": 1476,
      "##mat": 1477,
      "##1000124": 1478,
      "##531": 1479,
      "88": 1480,
      "##normal": 1481,
      "##ane": 1482,
      "abnormal": 1483,
      "##own": 1484,
      "##4922": 1485,
      "##earance": 1486,
      "appearance": 1487,
      "##cohol": 1488,
      "alcohol": 1489,
      "me": 1490,
      "over": 1491,
      "##iac": 1492,
      "##arity": 1493,
      "##oudy": 1494,
      "clarity": 1495,
      "cloudy": 1496,
      "##lucent": 1497,
      "ammon": 1498,
      "translucent": 1499,
      "ketone": 1500,
      "brown": 1501,
      "smell": 1502,
      "##iacal": 1503,
      "ammoniacal": 1504,
      "##fact": 1505,
      "##atis": 1506,
      "105531": 1507,
      "unsatis": 1508,
      "##factory": 1509,
      "105531004": 1510,
      "unsatisfactory": 1511,
      "##ars": 1512,
      "##461": 1513,
      "ey": 1514,
      "##100": 1515,
      "eye": 1516,
      "od": 1517,
      "##09002": 1518,
      "odor": 1519,
      "10509002": 1520,
      "29z": 1521,
      "##dose": 1522,
      "##0007": 1523,
      "overdose": 1524,
      "114922": 1525,
      "1149222004": 1526,
      "##42": 1527,
      "renal": 1528,
      "##73": 1529,
      "##7008": 1530,
      "##51": 1531,
      "1999": 1532,
      "hydroch": 1533,
      "##atelet": 1534,
      "platelet": 1535,
      "sup": 1536,
      "27z": 1537,
      "##na": 1538,
      "flu": 1539,
      "##019": 1540,
      "1997": 1541,
      "157": 1542,
      "##314": 1543,
      "##cil": 1544,
      "##oncil": 1545,
      "43019": 1546,
      "reconcil": 1547,
      "430193006": 1548,
      "reconciliation": 1549,
      "124": 1550,
      "106": 1551,
      "##760": 1552,
      "26z": 1553,
      "##a3": 1554,
      "##he": 1555,
      "##arm": 1556,
      "urge": 1557,
      "urgent": 1558,
      "11z": 1559,
      "##141000119108": 1560,
      "proteinuria": 1561,
      "157141000119108": 1562,
      "##1000119107": 1563,
      "1121000119107": 1564,
      "68": 1565,
      "##5c": 1566,
      "32z": 1567,
      "##thr": 1568,
      "##usp": 1569,
      "1987": 1570,
      "##ang": 1571,
      "lang": 1572,
      "2003": 1573,
      "##uage": 1574,
      "language": 1575,
      "cell": 1576,
      "##aking": 1577,
      "##red": 1578,
      "##3461": 1579,
      "##err": 1580,
      "##174": 1581,
      "educated": 1582,
      "473461": 1583,
      "473461003": 1584,
      "##a7": 1585,
      "##pla": 1586,
      "##a8": 1587,
      "questionna": 1588,
      "questionnaire": 1589,
      "118": 1590,
      "fall": 1591,
      "06z": 1592,
      "##fc": 1593,
      "##33": 1594,
      "35z": 1595,
      "##7800": 1596,
      "70": 1597,
      "16174": 1598,
      "161744009": 1599,
      "##72": 1600,
      "23z": 1601,
      "265": 1602,
      "##dc": 1603,
      "##598003": 1604,
      "leaking": 1605,
      "278598003": 1606,
      "##5923": 1607,
      "##stance": 1608,
      "substance": 1609,
      "4405": 1610,
      "4000": 1611,
      "##oet": 1612,
      "205923": 1613,
      "##764009": 1614,
      "1968": 1615,
      "alfa": 1616,
      "epogen": 1617,
      "epoet": 1618,
      "265764009": 1619,
      "epoetin": 1620,
      "##02001": 1621,
      "source": 1622,
      "##11000124": 1623,
      "##triglycer": 1624,
      "3028": 1625,
      "##70006": 1626,
      "hypertriglycer": 1627,
      "428211000124": 1628,
      "44054006": 1629,
      "302870006": 1630,
      "hypertriglyceridemia": 1631,
      "428211000124100": 1632,
      "1979": 1633,
      "99": 1634,
      "visit": 1635,
      "##4004": 1636,
      "##plant": 1637,
      "transplant": 1638,
      "referr": 1639,
      "referral": 1640,
      "##0e": 1641,
      "3732": 1642,
      "37320007": 1643,
      "fract": 1644,
      "17t11": 1645,
      "713": 1646,
      "##ish": 1647,
      "652": 1648,
      "susp": 1649,
      "##iz": 1650,
      "##fer": 1651,
      "##ura": 1652,
      "##d5": 1653,
      "43314": 1654,
      "433144002": 1655,
      "imp": 1656,
      "arm": 1657,
      "8a": 1658,
      "##ged": 1659,
      "farm": 1660,
      "latin": 1661,
      "main": 1662,
      "point": 1663,
      "##lish": 1664,
      "##glish": 1665,
      "prefer": 1666,
      "english": 1667,
      "forces": 1668,
      "discharged": 1669,
      "years": 1670,
      "migrant": 1671,
      "armed": 1672,
      "latino": 1673,
      "preferred": 1674,
      "cells": 1675,
      "12z": 1676,
      "retinop": 1677,
      "retinopathy": 1678,
      "##d3": 1679,
      "aura": 1680,
      "without": 1681,
      "##17100011910": 1682,
      "intract": 1683,
      "migraine": 1684,
      "12417100011910": 1685,
      "intractable": 1686,
      "124171000119105": 1687,
      "09t11": 1688,
      "service": 1689,
      "1981": 1690,
      "depend": 1691,
      "6525002": 1692,
      "dependent": 1693,
      "21t07": 1694,
      "30z": 1695,
      "only": 1696,
      "87": 1697,
      "##pt": 1698,
      "##e9": 1699,
      "##697008": 1700,
      "103697008": 1701,
      "coron": 1702,
      "16t01": 1703,
      "milit": 1704,
      "serving": 1705,
      "##7604002": 1706,
      "1187604002": 1707,
      "military": 1708,
      "16z": 1709,
      "1983": 1710,
      "##ild": 1711,
      "09t01": 1712,
      "22t11": 1713,
      "52z": 1714,
      "child": 1715,
      "##cop": 1716,
      "##5006": 1717,
      "##copy": 1718,
      "##gen": 1719,
      "##16002": 1720,
      "molars": 1721,
      "##acted": 1722,
      "196416002": 1723,
      "impacted": 1724,
      "75": 1725,
      "fluoride": 1726,
      "3404": 1727,
      "34043003": 1728,
      "224295006": 1729,
      "ad": 1730,
      "46z": 1731,
      "##077": 1732,
      "te": 1733,
      "##03c": 1734,
      "622": 1735,
      "##61": 1736,
      "##478": 1737,
      "2253": 1738,
      "##3085": 1739,
      "243085": 1740,
      "243085009": 1741,
      "##561": 1742,
      "##10008": 1743,
      "##0010008": 1744,
      "27478": 1745,
      "gingivae": 1746,
      "##ragingival": 1747,
      "subgingival": 1748,
      "##0009003": 1749,
      "1260010008": 1750,
      "1260009003": 1751,
      "supragingival": 1752,
      "225362009": 1753,
      "274788003": 1754,
      "##b6": 1755,
      "##ative": 1756,
      "sprain": 1757,
      "622b": 1758,
      "7903c": 1759,
      "88bd": 1760,
      "7903c561": 1761,
      "##df": 1762,
      "21t01": 1763,
      "red": 1764,
      "##d8": 1765,
      "##36": 1766,
      "314": 1767,
      "2001": 1768,
      "emer": 1769,
      "##gency": 1770,
      "emergency": 1771,
      "15t01": 1772,
      "##52": 1773,
      "seve": 1774,
      "severe": 1775,
      "04t11": 1776,
      "438": 1777,
      "##one": 1778,
      "21t11": 1779,
      "51z": 1780,
      "##ymat": 1781,
      "##zymat": 1782,
      "enzymat": 1783,
      "enzymatic": 1784,
      "##ale": 1785,
      "13t11": 1786,
      "1988": 1787,
      "##ous": 1788,
      "ass": 1789,
      "##95f": 1790,
      "assay": 1791,
      "##ry": 1792,
      "07t01": 1793,
      "29t11": 1794,
      "4b": 1795,
      "15t11": 1796,
      "##5ff": 1797,
      "##076": 1798,
      "inject": 1799,
      "71084": 1800,
      "8a98": 1801,
      "710841007": 1802,
      "1984": 1803,
      "##125ff": 1804,
      "af95f": 1805,
      "##64125ff": 1806,
      "af95f64125ff": 1807,
      "619": 1808,
      "19t11": 1809,
      "bit": 1810,
      "##7c": 1811,
      "de": 1812,
      "diabet": 1813,
      "diabetic": 1814,
      "##ension": 1815,
      "suspension": 1816,
      "##bb": 1817,
      "d4": 1818,
      "lis": 1819,
      "##ril": 1820,
      "##inopril": 1821,
      "314076": 1822,
      "lisinopril": 1823,
      "##260": 1824,
      "1976": 1825,
      "transplantation": 1826,
      "injectable": 1827,
      "scale": 1828,
      "##wa": 1829,
      "05t01": 1830,
      "10t01": 1831,
      "morse": 1832,
      "intra": 1833,
      "##4c": 1834,
      "##93": 1835,
      "d5": 1836,
      "cir": 1837,
      "10t07": 1838,
      "circ": 1839,
      "##ter": 1840,
      "stre": 1841,
      "regular": 1842,
      "698": 1843,
      "03t11": 1844,
      "isoph": 1845,
      "humulin": 1846,
      "106892": 1847,
      "isophane": 1848,
      "thro": 1849,
      "throat": 1850,
      "##306": 1851,
      "17t07": 1852,
      "18t11": 1853,
      "ery": 1854,
      "##throcyt": 1855,
      "erythrocyt": 1856,
      "##7002": 1857,
      "awa": 1858,
      "##iting": 1859,
      "431857002": 1860,
      "698306": 1861,
      "awaiting": 1862,
      "698306007": 1863,
      "adm": 1864,
      "##ual": 1865,
      "22t07": 1866,
      "15t07": 1867,
      "22t01": 1868,
      "##ution": 1869,
      "##occ": 1870,
      "##ococc": 1871,
      "medicare": 1872,
      "27t11": 1873,
      "##ptococc": 1874,
      "streptococc": 1875,
      "##9e": 1876,
      "hdl": 1877,
      "ldl": 1878,
      "triglycer": 1879,
      "direct": 1880,
      "triglyceride": 1881,
      "##lor": 1882,
      "20t11": 1883,
      "mch": 1884,
      "##2c": 1885,
      "##phth": 1886,
      "1948": 1887,
      "##zide": 1888,
      "##iazide": 1889,
      "##othiazide": 1890,
      "hydrochlor": 1891,
      "hydrochlorothiazide": 1892,
      "3107": 1893,
      "310798": 1894,
      "##55": 1895,
      "09t07": 1896,
      "16t11": 1897,
      "##erative": 1898,
      "sore": 1899,
      "##av": 1900,
      "11t07": 1901,
      "a8": 1902,
      "12t07": 1903,
      "16t07": 1904,
      "06t11": 1905,
      "##398": 1906,
      "##1d": 1907,
      "1967": 1908,
      "##ed69": 1909,
      "dist": 1910,
      "18t01": 1911,
      "##un": 1912,
      "##reat": 1913,
      "11t01": 1914,
      "mean": 1915,
      "##78008": 1916,
      "43878008": 1917,
      "streptococcal": 1918,
      "##idth": 1919,
      "##136": 1920,
      "04t15": 1921,
      "##0c45": 1922,
      "##ized": 1923,
      "##b8ea": 1924,
      "5b8ea": 1925,
      "67f": 1926,
      "14t07": 1927,
      "4b86": 1928,
      "6196": 1929,
      "d44b": 1930,
      "##0c45077": 1931,
      "5b8ea0c45077": 1932,
      "30ed69": 1933,
      "30ed6975": 1934,
      "##e0": 1935,
      "24t11": 1936,
      "308": 1937,
      "ophth": 1938,
      "28t11": 1939,
      "ophthal": 1940,
      "##b7": 1941,
      "08z": 1942,
      "24t01": 1943,
      "##scopy": 1944,
      "##atal": 1945,
      "log": 1946,
      "##mar": 1947,
      "12t11": 1948,
      "logmar": 1949,
      "##cu": 1950,
      "86": 1951,
      "##3b": 1952,
      "31260": 1953,
      "312608009": 1954,
      "##ior": 1955,
      "28t01": 1956,
      "2004": 1957,
      "08t11": 1958,
      "##d1": 1959,
      "##pine": 1960,
      "##reatment": 1961,
      "treatment": 1962,
      "##9a": 1963,
      "##lodi": 1964,
      "amlodi": 1965,
      "308136": 1966,
      "amlodipine": 1967,
      "im": 1968,
      "30t11": 1969,
      "##be": 1970,
      "10t11": 1971,
      "19t07": 1972,
      "12t01": 1973,
      "imm": 1974,
      "##hav": 1975,
      "##inking": 1976,
      "04t01": 1977,
      "behav": 1978,
      "##althy": 1979,
      "unhe": 1980,
      "##81000119105": 1981,
      "drinking": 1982,
      "109398": 1983,
      "behavior": 1984,
      "unhealthy": 1985,
      "10939881000119105": 1986,
      "85": 1987,
      "immun": 1988,
      "##4f": 1989,
      "13t07": 1990,
      "##uation": 1991,
      "##valuation": 1992,
      "coronary": 1993,
      "369": 1994,
      "evaluation": 1995,
      "##usc": 1996,
      "29t07": 1997,
      "##18": 1998,
      "1942": 1999,
      "14t11": 2000,
      "23t01": 2001,
      "##el": 2002,
      "2000": 2003,
      "findings": 2004,
      "26t11": 2005,
      "62": 2006,
      "2007": 2007,
      "04t07": 2008,
      "##holog": 2009,
      "bl": 2010,
      "##rol": 2011,
      "1943": 2012,
      "03t01": 2013,
      "##ssion": 2014,
      "##cussion": 2015,
      "black": 2016,
      "##ft": 2017,
      "##mest": 2018,
      "hr": 2019,
      "infect": 2020,
      "11t11": 2021,
      "left": 2022,
      "1961": 2023,
      "fet": 2024,
      "3685": 2025,
      "##urop": 2026,
      "23t11": 2027,
      "neurop": 2028,
      "##81000119106": 2029,
      "368581000119106": 2030,
      "neuropathy": 2031,
      "##natal": 2032,
      "fracture": 2033,
      "fund": 2034,
      "fe": 2035,
      "right": 2036,
      "##99": 2037,
      "01t01": 2038,
      "07t11": 2039,
      "##9c": 2040,
      "1996": 2041,
      "##895": 2042,
      "27t07": 2043,
      "##26000": 2044,
      "##d5d9": 2045,
      "concussion": 2046,
      "7895": 2047,
      "be61": 2048,
      "a8a5": 2049,
      "7895d5d9": 2050,
      "##ef": 2051,
      "##8006": 2052,
      "ib": 2053,
      "##d7": 2054,
      "ibu": 2055,
      "##bf": 2056,
      "##ded": 2057,
      "##pholog": 2058,
      "28t07": 2059,
      "14t01": 2060,
      "morpholog": 2061,
      "abnormality": 2062,
      "morphologic": 2063,
      "##inic": 2064,
      "clinic": 2065,
      "##gic": 2066,
      "06t01": 2067,
      "1975": 2068,
      "67f0": 2069,
      "##4794": 2070,
      "38ea": 2071,
      "654794": 2072,
      "6547940c": 2073,
      "##stitis": 2074,
      "5582": 2075,
      "##71009": 2076,
      "36971009": 2077,
      "fetal": 2078,
      "cy": 2079,
      "##lip": 2080,
      "3074": 2081,
      "hyperlip": 2082,
      "infective": 2083,
      "55822004": 2084,
      "cystitis": 2085,
      "307426000": 2086,
      "hyperlipidemia": 2087,
      "prenatal": 2088,
      "92": 2089,
      "##1f": 2090,
      "rele": 2091,
      "exten": 2092,
      "release": 2093,
      "extended": 2094,
      "12t15": 2095,
      "##e39": 2096,
      "26t07": 2097,
      "##e7": 2098,
      "priv": 2099,
      "08t01": 2100,
      "private": 2101,
      "##37": 2102,
      "##c4": 2103,
      "##ification": 2104,
      "71": 2105,
      "ant": 2106,
      "##ferase": 2107,
      "##inot": 2108,
      "aminot": 2109,
      "##ransferase": 2110,
      "aminotransferase": 2111,
      "##care": 2112,
      "urgentcare": 2113,
      "13t01": 2114,
      "percent": 2115,
      "25t11": 2116,
      "age": 2117,
      "##34004": 2118,
      "266934004": 2119,
      "percentile": 2120,
      "##e2": 2121,
      "##0a": 2122,
      "2785": 2123,
      "69": 2124,
      "02t11": 2125,
      "##ital": 2126,
      "01t11": 2127,
      "##omy": 2128,
      "08t07": 2129,
      "d517": 2130,
      "02t07": 2131,
      "sur": 2132,
      "104": 2133,
      "c8": 2134,
      "##40": 2135,
      "smoker": 2136,
      "##93000": 2137,
      "##3002": 2138,
      "05t11": 2139,
      "##63": 2140,
      "19t01": 2141,
      "866": 2142,
      "ace": 2143,
      "7629": 2144,
      "acet": 2145,
      "##cess": 2146,
      "96": 2147,
      "762993000": 2148,
      "gad": 2149,
      "##ood": 2150,
      "generalized": 2151,
      "##04006": 2152,
      "##496": 2153,
      "##ission": 2154,
      "03t07": 2155,
      "admission": 2156,
      "##353": 2157,
      "##uity": 2158,
      "##ocular": 2159,
      "acuity": 2160,
      "visual": 2161,
      "intraocular": 2162,
      "bd": 2163,
      "##aminoph": 2164,
      "acetaminoph": 2165,
      "acetaminophen": 2166,
      "1924": 2167,
      "##458007": 2168,
      "access": 2169,
      "713458007": 2170,
      "78": 2171,
      "86614": 2172,
      "domest": 2173,
      "866148006": 2174,
      "domestic": 2175,
      "plain": 2176,
      "ray": 2177,
      "##iferative": 2178,
      "##106006": 2179,
      "713106006": 2180,
      "##af": 2181,
      "d7": 2182,
      "24t07": 2183,
      "##57": 2184,
      "26t01": 2185,
      "25t07": 2186,
      "20t01": 2187,
      "03t15": 2188,
      "27t01": 2189,
      "25t01": 2190,
      "##f8": 2191,
      "ident": 2192,
      "29t01": 2193,
      "##536": 2194,
      "20t07": 2195,
      "30t07": 2196,
      "##f2": 2197,
      "hem": 2198,
      "##rit": 2199,
      "##atoc": 2200,
      "hematoc": 2201,
      "hematocrit": 2202,
      "f2": 2203,
      "##e6": 2204,
      "225": 2205,
      "##a6": 2206,
      "03t02": 2207,
      "##1b": 2208,
      "##osp": 2209,
      "##5007": 2210,
      "##78": 2211,
      "17t01": 2212,
      "93": 2213,
      "##ption": 2214,
      "1958": 2215,
      "12t08": 2216,
      "gel": 2217,
      "0272": 2218,
      "07t07": 2219,
      "15353": 2220,
      "##071007": 2221,
      "68071007": 2222,
      "1535362": 2223,
      "disorders": 2224,
      "##umption": 2225,
      "consumption": 2226,
      "7633": 2227,
      "identification": 2228,
      "763302001": 2229,
      "90": 2230,
      "##ectomy": 2231,
      "94": 2232,
      "##11": 2233,
      "18t15": 2234,
      "brain": 2235,
      "hosp": 2236,
      "##f4": 2237,
      "##e3": 2238,
      "##itt": 2239,
      "15t15": 2240,
      "06t07": 2241,
      "##ian": 2242,
      "29t08": 2243,
      "##e8": 2244,
      "litt": 2245,
      "3847": 2246,
      "##erial": 2247,
      "bite": 2248,
      "##wing": 2249,
      "20t15": 2250,
      "31t01": 2251,
      "2410": 2252,
      "##46008": 2253,
      "bitewing": 2254,
      "241046008": 2255,
      "23t07": 2256,
      "d85": 2257,
      "1973": 2258,
      "##60": 2259,
      "2748": 2260,
      "ausc": 2261,
      "uter": 2262,
      "30t01": 2263,
      "##158009": 2264,
      "fundal": 2265,
      "225158009": 2266,
      "little": 2267,
      "274804006": 2268,
      "auscultation": 2269,
      "uterine": 2270,
      "##09000": 2271,
      "##1773": 2272,
      "384709000": 2273,
      "26t15": 2274,
      "253b": 2275,
      "##e391773": 2276,
      "d85e391773": 2277,
      "d85e39177398": 2278,
      "##ging": 2279,
      "diagnost": 2280,
