[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
#
%
'
(
)
*
+
-
.
/
0
1
2
3
4
5
6
7
8
9
:
=
[
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
##f
##7
##d
##6
##2
##4
##5
##1
##8
##3
##9
##a
##c
##e
##t
##0
##b
##n
##i
##r
##o
##s
##p
##l
##u
##g
##w
##h
##v
##m
##y
##z
##k
##x
##j
##q
##in
20
##00
##se
##at
##on
##re
##er
on
##set
onset
##ing
##or
201
##ion
##ed
##it
202
##is
##al
##ic
##nt
##ol
##ation
##me
in
##es
##as
##ind
##inding
finding
##ar
##t1
##an
dis
pr
##t0
re
19
##ou
##ord
##lo
disord
disorder
10
##oc
02
03
11
##ate
st
##ure
##000
of
##ri
05
##ue
09
##um
med
##007
medic
to
##ine
12
01
##ce
##ie
##ass
proc
##edure
procedure
04
##om
06
##od
medication
##et
di
08
31
28
##ume
16
or
vol
volume
07
ur
pre
##itu
2016
urine
2017
18
##ll
##mp
##ab
##ss
##th
##en
##iv
nan
##29
##ment
##est
##5z
due
42
pl
##45
mass
##em
en
##ary
##ount
##are
##co
situ
situation
date
mg
##ity
##rip
17
2020
##09
you
##ct
con
2021
##ir
by
for
21
##iew
##view
review
##4529
314529
314529007
##count
encount
encounter
blo
blood
27
##mary
##ap
13
22
##art
##t11
2019
##400
th
##id
2018
ch
##il
test
##ime
##ge
2022
24
##ur
30
an
##itis
##t01
##300
dl
##og
2024
##loy
##mploy
id
2023
##ot
##sen
##t07
##ig
23
26
time
##ul
se
ser
25
##ress
1609
199
##inal
14
2025
##ent
##ch
employ
employment
53
##ma
##us
73
15
care
strip
serum
28z
198
##igh
##62
##800
##asma
plasma
mm
16090
as
42z
##5000
##ient
##atient
nom
nominal
##ith
##gn
with
wor
##ve
wh
##10
##ron
sy
##59
##emog
##ac
29
##ingiv
##tom
medications
45z
pri
primary
patient
##ase
##st
##ronic
##ite
chronic
cont
cl
##ose
2015
gingiv
stress
##ast
sco
score
##1000
50
##ial
##ra
fu
##38
##low
##ollow
follow
##31
##002
##ory
up
##ne
##tal
2014
mol
##t2
ra
ret
##ason
total
full
##ody
part
##tion
##anic
he
body
##char
##ell
dischar
##panic
##ispanic
race
7359
73595000
##3007
##abet
##19
mmol
moles
##ort
##sing
44
55z
##ly
##mptom
symptom
160903007
sex
##89
##ect
##agn
##07
diagn
##ental
##port
##rib
ph
##yp
##urn
dental
##dit
##sc
no
##rap
##raph
##abetes
##ain
eth
21z
des
plan
discharge
desc
symptoms
##raphic
contin
##t08
66
class
le
bir
birth
sum
summary
dat
demog
##date
##nic
##ions
reason
presc
##ription
condit
##sening
worsening
##oses
return
diagnoses
##ribed
ethnic
description
##raphics
continue
birthdate
dates
demographics
prescribed
conditions
ethnicity
white
ob
##le
##t15
ne
##t12
##3009
prap
prapare
37
presen
presence
and
##ear
##rom
not
200
gingivitis
##383009
66383009
##lu
##sease
disease
##bin
ab
from
197
##im
##ight
##am
##ium
##85
##ide
non
##10001
##op
kid
##ney
kidney
the
pain
rate
##age
##atory
am
##t02
be
##86
##8z
ed
##ow
year
start
##de
##uc
lab
##ocial
social
##17
educ
##69
high
##hispanic
nonhispanic
report
##ut
diabetes
mell
##itus
mellitus
##1000119
##100011910
##ver
your
##fe
##ia
procedures
##006
##mo
ha
##ep
education
##olic
have
liv
ml
all
##inus
are
##48
glu
##cose
glucose
##ee
##008
##ily
inde
index
40
min
59
##t14
ac
##t13
oral
ex
##ore
sinus
sinusitis
##cy
##atin
##let
##26
rat
##56
57
24z
##ran
##ro
##7000
##t19
##14
33
##24
##rans
34
##4001
##4009
det
160904001
##act
43
##4005
past
vir
##t09
##76
press
pressure
##bul
##ser
stage
obser
observ
has
sc
hou
housing
viral
hg
kg
##43
need
##ein
##otein
##ys
##t18
protein
##orm
ambul
ambulatory
qu
55
##009
##004
typ
pregn
nit
trans
nitr
##ated
##ally
##if
##02
type
##82
##ancy
pregnancy
##atus
status
observation
##8004
##ner
##sess
assess
assessment
##ance
partner
##ormal
##12
##emia
##t16
reported
cre
##atinine
creatinine
labs
observations
hemog
##alth
##ten
##eet
36
##vel
level
47
ap
##alc
calc
##lobin
hemoglobin
196
tab
tablet
any
##49
##dd
##reen
##892
smo
smok
screen
screening
##t00
fam
been
72
family
##t17
431
is
##98
##8003
43185
##ute
hyp
hyper
acute
un
##ack
##08
sp
al
##t10
work
224
inj
au
rece
##ived
22429
received
##46
##out
##005
##use
dep
car
health
app
##t06
##ec
bil
##iru
biliru
bilirubin
##ected
reg
45
##oride
##bac
##ection
##di
1986
##able
tobac
tobacco
do
39
##erap
##erapy
##71
count
##tomated
automated
rec
su
##sion
##5002
33z
##53
##22
##yt
ins
##ocyt
sever
severity
detected
ket
keton
##ings
get
2013
13z
abuse
162
00
act
41
normal
##892002
72892002
##ers
##ogen
##bal
##rent
##oth
##esity
obesity
##864005
162864005
56
it
m2
yes
54
sch
46
##01
##ular
heart
74
##urrent
therapy
##481
##eric
44481
444814009
48
38z
##ool
school
pe
ver
##173
at
we
weight
int
num
##t20
fee
last
was
live
feel
rating
numeric
mem
##bers
needed
members
##9000
verbal
more
##b9
52
##amin
##47
lo
##ysis
##003
hispanic
40z
32
##t04
##dr
activ
58
using
##ces
##imate
27173
anemia
271737000
##06
##3003
1990
higher
224299000
##8100011910
##alysis
dialysis
inf
than
est
##05
2009
##ression
how
about
current
sod
sodium
isol
4226
isolation
##50009
422650009
depression
activity
##ople
##oin
living
people
##uri
##uria
##oint
##13
##ren
regime
##loride
##bd
contact
ref
leu
01z
##t21
val
col
##kocyt
leukocyt
51
##5f
labor
##io
1712
##07006
171207006
##1062
force
741062
741062008
pro
49
teet
teeth
##331
2012
lim
##ited
limited
2669
##0c
105
42331
423315002
##lem
57z
af
##ist
##3006
examin
examination
48z
##62009
add
##ox
transport
address
##our
sour
##t03
##2004
##75
cor
##t23
##1c
inco
income
##mer
this
##68
38
##ifi
##8002
unt
##16
##8007
##pir
##rect
ris
risk
##ill
height
##bum
##bumin
res
qual
prob
##nd
##piratory
respiratory
pot
##assium
potassium
##bon
##rence
diox
carbon
dioxide
syst
25z
ure
nitrogen
calcium
urea
chloride
17z
value
710
problem
##erol
##ifier
qualifier
une
##mployed
unemployed
714
##val
278
nitrite
ketones
mic
micro
89
predi
##628002
714628002
prediabetes
es
##ference
1993
sub
ratio
diast
systolic
diastolic
##estion
hum
##ract
##ay
tooth
color
##tension
hypertension
##sent
##621000
59621000
essent
essential
bm
bmi
##001
##ess
34z
question
65
##03
7343
fb
##fb
00z
##0009
ep
##ulin
##48004
44z
infection
dr
cm
1956
##albumin
microalbumin
73438004
hist
history
109
127
##3001
##minal
chol
##esterol
cholesterol
record
cri
266948004
criminal
##ting
05z
##6006
##ile
##242
##urance
insurance
dif
1871
gingival
18718003
##04
##vir
##66
##vement
ent
medical
well
lack
transportation
53z
##vol
invol
160968
involvement
160968000
smoking
8242
82423001
difference
2011
fill
filling
##15
calcul
59z
##ea
15z
glo
##t22
##gly
1995
##23
##ration
##ept
##ult
da
serv
kept
##ments
appoint
getting
appointments
37z
##ness
mig
migra
##4002
met
14z
##789
##32
##013003
127013003
##7e
##str
##ad
##cc
42789
427898007
fac
##eral
##74
1982
phys
physic
07z
35
##uge
refuge
refugee
907
gen
##f3
1998
##81000119102
microalbuminuria
90781000119102
##d9
##king
126
1989
##d4
##onment
envir
environment
area
cons
##que
##ific
##hol
##ultation
that
##ury
injury
##cer
meet
things
meetings
1974
##ng
remo
removal
##aryng
pharyng
195662009
pharyngitis
general
##inop
##ost
daily
##5005
pla
431855005
##erase
##ae
2010
##ument
instr
##rigly
instrument
##riglycer
form
##itic
entitic
calculus
##gingiv
plaque
##gingival
##30
##ention
##ased
following
##patient
##ula
clo
##ilt
see
based
filt
mdr
sq
##merular
glomerular
formula
filtration
mdrd
1980
##cent
##ere
##ive
##ax
##ility
ja
1992
22z
wellness
vis
31z
##rome
18z
##84
##ath
##4006
431856006
1994
synd
1978
syndrome
wee
week
cent
center
best
what
##eck
check
##afe
close
needs
##ven
2002
##824005
710824005
##62c
out
row
spent
physically
outpatient
##ison
##ional
##fb2
##otion
within
##raid
afraid
##08e
em
ju
night
safe
prison
often
where
detention
currently
correct
facility
jail
##venile
##otionally
emotionally
juvenile
nights
correctional
##enx
phenx
47z
##alk
bef
tax
talk
really
when
unable
estimate
sources
before
taxes
##4b
##end
5fb2
8900
fb62c
fb62c08e
leukocytes
4005
human
40055000
##8009
41z
##idemia
##athy
##ty
##xie
anxie
anxiety
##ug
use
58z
man
drug
##fa
##83
09z
never
43z
smoked
36z
##b3
insulin
1964
##db
79
56z
##abolic
2376
metabolic
##02007
237602007
##ck
04z
neck
##dl
10z
item
1991
hy
##a5
103
706
02z
##ilit
vic
##tim
##893006
intimate
706893006
victim
bc
times
2005
##dy
per
##iation
##os
##0fe
##3004
##a2
gra
76
19z
phq
##64
a1c
1977
##b8
injection
##1000119108
##droc
hydroc
84
##ies
fl
d0fe
##087e
55087e
bcab
55087eb9
49z
##27
spec
consultation
mor
vi
##ip
##t05
highest
2006
##7f
##ried
4282
worried
losing
stay
many
staying
##rain
##ice
##439
br
##28
##oph
post
mis
season
##1007
##ence
##olence
42439
reports
violence
424393004
loss
low
##oose
##sw
choose
answ
50z
answer
03z
bron
##chitis
bronchitis
ar
54z
##mon
##acer
sme
##riage
##70002
##all
##car
miscar
miscarriage
##570002
caries
109570002
##94
leukocyte
lacer
laceration
1985
ul
39z
112
specific
20z
##58
##39
##vity
esterase
gravity
back
##ph
##860009
278860009
##la
2008
##nal
uns
##0d
##ire
##mat
##1000124
##531
88
##normal
##ane
abnormal
##own
##4922
##earance
appearance
##cohol
alcohol
me
over
##iac
##arity
##oudy
clarity
cloudy
##lucent
ammon
translucent
ketone
brown
smell
##iacal
ammoniacal
##fact
##atis
105531
unsatis
##factory
105531004
unsatisfactory
##ars
##461
ey
##100
eye
od
##09002
odor
10509002
29z
##dose
##0007
overdose
114922
1149222004
##42
renal
##73
##7008
##51
1999
hydroch
##atelet
platelet
sup
27z
##na
flu
##019
1997
157
##314
##cil
##oncil
43019
reconcil
430193006
reconciliation
124
106
##760
26z
##a3
##he
##arm
urge
urgent
11z
##141000119108
proteinuria
157141000119108
##1000119107
1121000119107
68
##5c
32z
##thr
##usp
1987
##ang
lang
2003
##uage
language
cell
##aking
##red
##3461
##err
##174
educated
473461
473461003
##a7
##pla
##a8
questionna
questionnaire
118
fall
06z
##fc
##33
35z
##7800
70
16174
161744009
##72
23z
265
##dc
##598003
leaking
278598003
##5923
##stance
substance
4405
4000
##oet
205923
##764009
1968
alfa
epogen
epoet
265764009
epoetin
##02001
source
##11000124
##triglycer
3028
##70006
hypertriglycer
428211000124
44054006
302870006
hypertriglyceridemia
428211000124100
1979
99
visit
##4004
##plant
transplant
referr
referral
##0e
3732
37320007
fract
17t11
713
##ish
652
susp
##iz
##fer
##ura
##d5
43314
433144002
imp
arm
8a
##ged
farm
latin
main
point
##lish
##glish
prefer
english
forces
discharged
years
migrant
armed
latino
preferred
cells
12z
retinop
retinopathy
##d3
aura
without
##17100011910
intract
migraine
12417100011910
intractable
124171000119105
09t11
service
1981
depend
6525002
dependent
21t07
30z
only
87
##pt
##e9
##697008
103697008
coron
16t01
milit
serving
##7604002
1187604002
military
16z
1983
##ild
09t01
22t11
52z
child
##cop
##5006
##copy
##gen
##16002
molars
##acted
196416002
impacted
75
fluoride
3404
34043003
224295006
ad
46z
##077
te
##03c
622
##61
##478
2253
##3085
243085
243085009
##561
##10008
##0010008
27478
gingivae
##ragingival
subgingival
##0009003
1260010008
1260009003
supragingival
225362009
274788003
##b6
##ative
sprain
622b
7903c
88bd
7903c561
##df
21t01
red
##d8
##36
314
2001
emer
##gency
emergency
15t01
##52
seve
severe
04t11
438
##one
21t11
51z
##ymat
##zymat
enzymat
enzymatic
##ale
13t11
1988
##ous
ass
##95f
assay
##ry
07t01
29t11
4b
15t11
##5ff
##076
inject
71084
8a98
710841007
1984
##125ff
af95f
##64125ff
af95f64125ff
619
19t11
bit
##7c
de
diabet
diabetic
##ension
suspension
##bb
d4
lis
##ril
##inopril
314076
lisinopril
##260
1976
transplantation
injectable
scale
##wa
05t01
10t01
morse
intra
##4c
##93
d5
cir
10t07
circ
##ter
stre
regular
698
03t11
isoph
humulin
106892
isophane
thro
throat
##306
17t07
18t11
ery
##throcyt
erythrocyt
##7002
awa
##iting
431857002
698306
awaiting
698306007
adm
##ual
22t07
15t07
22t01
##ution
##occ
##ococc
medicare
27t11
##ptococc
streptococc
##9e
hdl
ldl
triglycer
direct
triglyceride
##lor
20t11
mch
##2c
##phth
1948
##zide
##iazide
##othiazide
hydrochlor
hydrochlorothiazide
3107
310798
##55
09t07
16t11
##erative
sore
##av
11t07
a8
12t07
16t07
06t11
##398
##1d
1967
##ed69
dist
18t01
##un
##reat
11t01
mean
##78008
43878008
streptococcal
##idth
##136
04t15
##0c45
##ized
##b8ea
5b8ea
67f
14t07
4b86
6196
d44b
##0c45077
5b8ea0c45077
30ed69
30ed6975
##e0
24t11
308
ophth
28t11
ophthal
##b7
08z
24t01
##scopy
##atal
log
##mar
12t11
logmar
##cu
86
##3b
31260
312608009
##ior
28t01
2004
08t11
##d1
##pine
##reatment
treatment
##9a
##lodi
amlodi
308136
amlodipine
im
30t11
##be
10t11
19t07
12t01
imm
##hav
##inking
04t01
behav
##althy
unhe
##81000119105
drinking
109398
behavior
unhealthy
10939881000119105
85
immun
##4f
13t07
##uation
##valuation
coronary
369
evaluation
##usc
29t07
##18
1942
14t11
23t01
##el
2000
findings
26t11
62
2007
04t07
##holog
bl
##rol
1943
03t01
##ssion
##cussion
black
##ft
##mest
hr
infect
11t11
left
1961
fet
3685
##urop
23t11
neurop
##81000119106
368581000119106
neuropathy
##natal
fracture
fund
fe
right
##99
01t01
07t11
##9c
1996
##895
27t07
##26000
##d5d9
concussion
7895
be61
a8a5
7895d5d9
##ef
##8006
ib
##d7
ibu
##bf
##ded
##pholog
28t07
14t01
morpholog
abnormality
morphologic
##inic
clinic
##gic
06t01
1975
67f0
##4794
38ea
654794
6547940c
##stitis
5582
##71009
36971009
fetal
cy
##lip
3074
hyperlip
infective
55822004
cystitis
307426000
hyperlipidemia
prenatal
92
##1f
rele
exten
release
extended
12t15
##e39
26t07
##e7
priv
08t01
private
##37
##c4
##ification
71
ant
##ferase
##inot
aminot
##ransferase
aminotransferase
##care
urgentcare
13t01
percent
25t11
age
##34004
266934004
percentile
##e2
##0a
2785
69
02t11
##ital
01t11
##omy
08t07
d517
02t07
sur
104
c8
##40
smoker
##93000
##3002
05t11
##63
19t01
866
ace
7629
acet
##cess
96
762993000
gad
##ood
generalized
##04006
##496
##ission
03t07
admission
##353
##uity
##ocular
acuity
visual
intraocular
bd
##aminoph
acetaminoph
acetaminophen
1924
##458007
access
713458007
78
86614
domest
866148006
domestic
plain
ray
##iferative
##106006
713106006
##af
d7
24t07
##57
26t01
25t07
20t01
03t15
27t01
25t01
##f8
ident
29t01
##536
20t07
30t07
##f2
hem
##rit
##atoc
hematoc
hematocrit
f2
##e6
225
##a6
03t02
##1b
##osp
##5007
##78
17t01
93
##ption
1958
12t08
gel
0272
07t07
15353
##071007
68071007
1535362
disorders
##umption
consumption
7633
identification
763302001
90
##ectomy
94
##11
18t15
brain
hosp
##f4
##e3
##itt
15t15
06t07
##ian
29t08
##e8
litt
3847
##erial
bite
##wing
20t15
31t01
2410
##46008
bitewing
241046008
23t07
d85
1973
##60
2748
ausc
uter
30t01
##158009
fundal
225158009
little
274804006
auscultation
uterine
##09000
##1773
384709000
26t15
253b
##e391773
d85e391773
d85e39177398
##ging
diagnost
diagnostic
ima
imaging
##4531
17t12
274531
##ulat
circulat
274531002
occ
hydrochloride
81
83
6c
ca
##ome
f7
##45008
e0c
ost
##and
oste
tor
##50
##4545008
##emic
##chemic
ischemic
414545008
torus
c3
22t08
sol
##0002
solution
117
18t07
142
asian
##35
##c74
##b2
##thma
21t08
asthma
##0005
05t07
17t08
unit
recurrent
actu
##f6
11t12
temp
##cut
##ard
269
141
##aneous
##cutaneous
mc
##3c
##hab
rehab
##ilitation
rehabilitation
pg
##1a
##454
fraction
e4
subcutaneous
##67
18t12
138
26t08
aller
erythrocytes
rh
apt
##otherapy
##db5
102
##hal
inhal
colon
c5
13t12
##opic
6536
ot
media
allergic
65363002
otitis
pal
01t07
observable
entity
##atinus
02t01
palatinus
##zhe
##odone
##imer
alzhe
actuat
alzheimer
108
110
##54
##e4
11t15
29t12
f4
09t12
137
4675
mcv
46752004
mchc
rhin
der
##width
399
##matitis
platelets
erythrocyte
distwidth
dermatitis
##e62
stu
16t12
##56009
107
rhinitis
ro
1802
##488
05t17
immunotherapy
180256009
95
##b36
lig
398
b9e
fron
31t11
136
22t12
143
##f9
10t08
2336
d70d
101
##40030
14t12
b9e40030
##44
##nial
##hood
09t02
peren
##155
##78006
childhood
233678006
perennial
oth
var
20t12
other
tra
009
b2
30t08
head
cause
##70
5205
52052004
7b36
140
##d81d
##2c155
009d81d
009d81d2c155
##mic
ophthalmic
append
80
##inary
##moscopy
ophthalmoscopy
##rof
##oar
##ication
##umference
##27001
##ipital
##thritis
circumference
occipital
osteoar
frontal
osteoarthritis
d3
my
tract
11003
urinary
197927001
room
110030002
139
77
width
##ribution
distribution
##29004
26929004
e7
25t15
caused
##51008
63
##d2
##lication
09t08
09t15
tu
##ff
82
03t12
11t02
07t16
98
aort
har
##c7
##244
aortic
1b9
##c0
##virus
##a4
155
##5300
##a9
##e1
20t02
16t08
##prof
12t14
18t02
ibuprof
hospice
ibuprofen
less
##8e
16t15
valve
30t15
b5
##bc
05t12
bact
op
267
##49d
815
##avirus
##kle
medica
ankle
15t02
seasonal
##a3c
coronavirus
c2
##2b6
28t12
500
##las
06t13
13t08
com
11t08
pol
##ious
06t08
169
14t02
##cc9
428251008
appendectomy
polyp
91
##87
27t12
ii
sle
tac
##imus
##rolimus
sleep
tacrolimus
kne
##8f
##b5
2323
4446
variation
##53008
knee
232353008
f3
##20
##ba
##0c8
##ccf
hark
44465007
##prol
nonprol
1551000119108
nonproliferative
08t08
37d3
##eef
##a2bb
1969
29t15
##a816
b204
hand
some
815b
##a2bba816
b204a2bba816
##wh
01t02
24t14
somewh
somewhat
##ina
1946
07t08
retina
d13
##666
300
##plo
12t12
26t02
044b
24t08
23t08
##69db
fb5
87d4
fe69db
fe69dbde
06t09
27t08
##104
##bd3
##84c
385
b8
tr
phos
##564
54d1
##2440c8
d132440c8
phosph
d132440c8cc9
##f0
##e27
20t08
26t13
1256
13t18
23t12
252
ac666
##58000
87b3
e0c1
ac666eef
02t08
lost
##035
##f3e0
arter
278558000
c302
dast
##kal
##atase
1951
##6906
##56f3e0
##761
albumin
alkal
4556f3e0
f7d4
phosphatase
alkaline
18t08
application
6b9
97
##part
##anine
17t14
aspart
##763009
alanine
385763009
aspartate
06t12
2786
1971
loose
278602001
##ib
21t12
##dee7
##ction
calculation
6564
cbd3
c84c
02t02
31b7
18t16
##49035
##463
5840
##058
6b949035
6564dee7
4104
##fce
##6c
##8a
##veill
##020005
surveill
c80e
ligation
tubal
267020005
surveillance
400
nur
##ple
##mentary
1966
##01003
48c74
supple
bd62
410401003
nursing
48c74e27
supplementary
386
##edic
##e9f
burn
##b38
##dd8
2069
10t02
02t12
04t08
14t14
15t14
913
##b4
##orary
24t02
14t08
audit
temporary
206905
1c
f1
13t02
##form
02t18
11t13
##0975
metform
860975
metformin
##88009
1664
##ioid
##lemedic
telemedic
fractured
278588009
opioid
telemedicine
01t15
##urg
325
8058
03t08
05t15
22t09
29t18
##1ca
panic
##vars
##atic
1953
envars
17t02
17t09
1664463
80583007
envarsus
c9
1949
0bd
16t16
7562
c5dd8
1b9c
c5dd81ca
67
01t19
07t09
8c
##d6
07t02
consc
##igen
##bulin
globulin
7549
antigen
##iousness
consciousness
06t15
23t13
15t12
##oscopy
f2dd
bacterial
75498004
fe9f
14t13
68496
##b38c0
0bdb38c0
68496003
co
##5a
10t12
15t08
ff
pers
12t09
study
100
##0f3
19t12
23t02
##079
1972
64
bone
08t12
27t19
25t12
25t19
##5f2b6
8403
fb55f2b6
0b
##inist
04t14
04t13
24t19
##nea
administ
comp
administration
ged
##3a
##c2
##rate
11t14
05t13
diplo
31t15
##artrate
24t00
##044
hydrocodone
bitartrate
##9a0
diploma
19t15
10t19
04t17
21t18
##c8
05t18
01t08
31t08
18t18
21t02
3a3c
d9a0
e6
10t00
10t17
##fc60
f3b9
3a3cfc60
1b
b3
01t09
18t19
17t15
24t12
25t02
inhalation
4f
20t06
##erm
##umatic
16t02
171
##acc
4732
##f7
02t19
21t10
e9
23t09
physical
##ound
08t02
17t13
26t12
ox
18t14
23t06
04t12
##6987
##665
##053
02t20
##3814
856987
803
gon
##1008
13t17
30t09
##a2c
9044
d2
05t14
01t13
13t19
23t15
ab0a
acid
alend
39df
844f
##dc2
904419
alendronic
844f3814
12t02
18t10
22t13
44665
##2676
##82d3
fb8e
person
446654005
##727
##ade
##mia
##cemia
07t15
hypergly
65db
##94007
units
473282d3
80394007
hyperglycemia
##453
25t14
##b53
06t02
25t08
6256
20t13
04t19
08t18
apnea
62564004
vacc
prod
##4008
30t14
25t06
suite
##532
vaccine
produ
03t14
13t06
25t16
24079
##operative
atopic
24079001
##138
28t15
##a5e
artery
##34
##047
03t00
07t17
26t16
##14f
postoperative
766
c43
09t14
09t13
06t14
24t20
##96
02t15
27t18
456
609
30t12
##d0
19t17
10t15
03t13
05t16
13t16
##state
##388
##054
prostate
##osis
oxy
2d
52676
##c5
03t17
06t10
17t06
2398
##621
0077
814
8a2c
21t09
##86e
##bd496
c43bd496
d8
ku
mat
mod
10t14
05t00
##dda
84054
suspected
material
840544004
2db5
e2
##musc
##oliferative
proliferative
09t09
25t09
##01001
##a7d
##a80
intramusc
d5e3
##b53c4
76601001
814b53c4
intramuscular
##65
##0f
##pass
02t16
11t16
08t19
28t14
bypass
24t15
ige
oct
06t04
17t19
27t09
26t18
##fea
##gical
surgical
117621
7cc
##fting
##kin
10t13
21t19
22t00
grafting
0e62
414f
8a5e
f5f
1417
##316
32047
##b6d1
d3b3
1417b6d1
3204786e
##sis
11t18
11d9
09t18
09t00
01t12
04t02
08t13
2845
1965
##d449
602
b761
e388
wall
##79
##arction
19t02
11t03
22t22
##261000
teen
##999
399261000
##6906f
f1d449
b3bd
7cc6906f
f1d449d4
7532
##48009
##159
##but
120
12t19
06t19
whip
##127
albut
##460009
90460009
39848009
##lash
whiplash
albuterol
0c
6a7d
##sit
17t10
21t15
30t13
##101
##7ffea
f5f7ffea
skin
19t06
31t14
22t16
##279
389
db
02t17
31t07
16t19
27t13
26t19
26t21
##3aae
bade
cam
fd
19t16
01t14
313
##a370
99b3
d999
##cular
1962
01t10
183aae
##ograph
23t14
537c
d517a370
183aae24
##ography
##sk
28t02
##ski
17t04
13t13
testing
449
##48a
##537
##d4c
fdda
##amp
2037
08t14
165
##abdb5
29t16
29t04
##diol
##4bf
e95c
2037abdb5
2037abdb5a80
5f0
##erate
ind
02t10
06t18
07t13
175
30t02
##063
##740
7971
##b80f3
##0e5
5f0b80f3
gul
##216
##gow
once
05t02
01t06
16t14
29t10
37e6
##152
##d959
##521
##7c9
gulgow
gulgowski
8173
94bf
##aa
indi
19t18
05t19
28t00
07t12
##3005
25t18
##191000124
edd959
58be
f4159
e707
1bfc
456191000124
81733005
edd959a2
f4159279
456191000124101
a537
##ocard
02t13
07t19
18t00
26t14
25t10
##feb
##ee6
infarction
myocard
myocardial
95c
9488
b48a
1683
##62760
retinal
##4971
microscopy
96740
95c62760
9674049d
lamp
ocular
sl
##era
09t17
314971
26t00
14t15
29t00
##amide
exam
5546
72216
##ioscopy
##153003
##832004
fundoscopy
##opicamide
tropicamide
252832004
gonioscopy
389153003
camera
313521
indirect
16830007
slit
314971001
55468007
722161008
len
##gth
27t02
##sensit
3802001
##izing
desensit
##f2db
medicament
length
desensitizing
9c
##091
29t02
be76
56ee
##a375
b0e5
fd4c
##885
10t09
23t00
15t09
##19a375
402
##dfed
6919a375
8c55
56eef2db
d9
10t23
11t04
05t09
22t17
##radiol
370
estradiol
2dc2
mental
wr
medicine
08t10
08t06
31138
16t00
29t19
vision
##0d0
c809
wrist
31138316
7152
nine
##ca
11t19
28t16
16t13
active
##a5ec
##52007
immunity
e4ae
produce
715252007
1a
926
9a5ec
##ices
06t06
21t23
29t09
658f
f21c
trace
9a5ecccf
##5b
05t08
27t20
27t21
##5c5
cou
c59
c0d0
food
ffeb
31t09
13t09
##89063
##8512
##49007
284549007
92689063
##ese
##uen
12t06
17t16
23t16
obese
408512
##75004
severely
40275004
408512008
e9c
sim
##c9
##yl
init
02t14
11t00
09t19
22t10
22t04
30t00
29t14
29t03
smokes
60
##5e
##0d9
20t09
10t18
28t13
22t19
24t09
24t18
##ella
02t21
12t18
28t19
07t21
22t20
24t17
##ac8
##661
e9c1
a35
ec
##fb9
##da
11t09
16t10
18t09
27t10
22t18
##247008
##dd4
facial
370247008
2e
9ea
loc
19t10
123
17t03
24t06
24t21
##868002
##468
##d94
449868002
b9
pow
wound
##2b
##ionate
03t18
12t10
25t13
14t06
##asone
##89c
##opionate
inhaler
1d
20t10
##0000
19t13
17t20
22t15
24t16
14t04
cult
##b72
01t20
08t00
27t06
##imen
##625
##057
specimen
culture
707
##fd
##cf3
08t09
13t14
##04007
##d5b9
fever
386661
386661006
##1e
##gre
20t14
19t19
090d9
12t16
bd63
##ermal
##d5b9dd4
090d9d5b9dd4
7c
e8
31t19
##arent
21t06
22t21
23t23
23t05
apparent
epid
antib
medicaid
b884
##df3
##9d
04t16
31t18
28t08
18t13
23t19
##48a6
virus
##51a8
degre
##453ac8
fd453ac8
70704007
degree
fd453ac848a6
bu
##2f8
31t13
18t04
13t21
##62e
394f
##bd4
##f33
##0d8
c251a8
##468454
c251a8468454
e62
##7a
##ble
##psis
192
03t23
06t00
26t23
sepsis
##6285
6057
##f5
##tic
##0b
##itation
19t09
10t10
sten
09t10
23t17
##02008
##7501
hospital
91302008
60573004
stenosis
cel
dent
mf
##73007
##6b
##1dd
##34006
##ric
##ature
##erature
##alized
10t21
111
11t06
201834006
6683
##48c
##020
##adbe
4382
##506285
temperature
c9dd
6094
239873007
localized
##89c7501
epidermal
e6289c7501
mfs
6683506285
e6289c750110
66835062858a
6454
##8c
##codone
##last
##gia
19t00
1043
11t17
21t13
13t20
29t05
gingivop
gingivectomy
472f8
regurg
588
##ptic
##34000
oxycodone
60234000
##adbeb72
64544008
##lasty
gingivoplasty
472f8adbeb72
regurgitation
##gh
##asure
30t19
25t23
15t10
##319000
40319000
368
5602001
4833
49727
measure
cough
403190006
48333001
49727002
measurement
353
9a
fore
f7e
fib
09c
04t09
08t17
28t18
bef3
##82005
##166
6848
##2c885
##e2f
6c2c885
forearm
6c2c8853
cro
##yal
2030
05t04
125
04t04
31t02
28t21
##romyal
##ee8
quite
##5275
initial
fibromyal
203082005
fibromyalgia
##77
##2d
08t16
17t18
175275
30t04
26t20
##astatin
da0e
##94a
9967
##93f4
##9c2
1a4c
996793f4
7d
9c74
giv
##f09
##f89
##e68
##0ad
##led
##vastatin
03t19
28t09
22t02
##f36
##db47
##ired
##1fd
70d8
tri
ut
##f1
10ee8
06t21
30t18
25t00
29c7
##f3f33
##ilities
def
##1859
6203
##1a1859
1ca2
4f11
0c1a1859
##62ef3f33
5880005
70d862ef3f33
utilities
10ee849d
6d
sed
##uct
12t20
13t15
25t03
14t00
obstr
##a7ed
##fc5
simvastatin
##uctive
obstructive
burg
pack
##e66
##iment
03t04
2833
24t03
29t13
##fe4
bruen
##mester
0ba7ed
f7e0
##db4738
trimester
sediment
0ba7eddb4738
9b
##cin
##e02
05t20
121
01t18
16166
255f
##072
##71005
##d3d
##e81
283371005
161665007
3e81
4fc
a9
bdfed
c6
##e3b
##ise
1937
115
041b
18t17
25t04
##626
##01f
##1330
##1c3c
89fb9
6c26
##ccf48c
913d
e6ccf48c
2e09
bdfed7c9
89fb9e68
0e2f
a45
c1fd
fc
f36
##arr
propionate
12t13
08t20
neop
##867
##860
##08dc
##470e
flutic
##9cb
##lasm
antibody
353b
##1330470e
0e2f1330470e
neoplasm
fluticasone
1d3d
708dc
a6
but
b23
##dent
##916
##aid
##paid
##wise
20t00
disab
06t20
283
21t04
##4003
26t22
retired
unpaid
##fb8
##157
##ea5
seeking
##b33
student
otherwise
giver
708dc0ad
disabled
##5009
160
16t17
15t16
##47e2
##05f
619916
e756
8fe4
##1004
##ed260
3142
533c
198ed260
##86009
##0cf89
##16000
67f0cf89
##c5e62
1dbd
4fc4
a45c5e62
67f0cf8947e2
61
##9006
##tra
##tention
##icit
02t06
03t16
06t05
##294003
27t15
15t04
nontra
43dc
attention
##ified
127294003
traumatic
##127007
192127007
deficit
nontraumatic
7f36
7fc5
a488
eb
##c6
##e56
1957
16t09
21t14
24t13
##17bf
41e3b
##1c17bf
fb1c17bf
##4c860
##9a1
ff24
f36f
b234c860
41e3b05f
aut
##eria
02t22
12t04
07t18
21t20
23t04
##de6
314231
773
ce1
##f83
##201f
##8f3
##ert
1952
02t23
119
28t20
07t14
21t22
13t23
23t10
29t17
hep
84053
##af86
e2a2
b955
##6264b
ce16264b
840539006
7b
##4e
10t20
04t21
08t21
thigh
15t13
##595f
##ram
##385000
66d0
##750000
##83bb
##a5b
103750000
99e02
283385000
##201f020
99e02201f020
##ant
1955
10t16
31t16
17t00
30t10
23t03
14t23
440c
##48af86
##822
af83bb
##042
9913
##f2595f
e871
7d48af86
af83bbf2595f
gr
20t19
1259
##293006
30t17
##osite
##4c8
composite
dentin
1259293006
2a7
3d
6b6
69a1
b461
day
##607
191
114
31t17
166
27t17
14t18
14t16
15t17
44df
none
3849
##d9c
8a9d
f75f
##b2fb8
3988f3
d375
##6c54
09cb2fb8
44df6c54
3988f353
##sure
##insure
inpatient
19t08
##oup
11t10
04t00
08t22
07t04
##29005
22t14
uninsure
##53cc
##47d
##0cc
##16004
##b8d
92b8
##c4e
##454d4
##1dd5
group
uninsured
7e39
bran
bb33
d1dd5
tit
##81
##atitis
03t06
26t09
##race
##lev
##05004
6c45
125605004
moderate
a35a
7737
hepatitis
2a7454d4
6b6d
7e3953cc
branch
d1dd5867
titer
##mography
12t17
##ien
##ferent
hemogram
##080
##01008
##bd6
different
##ccb
manual
104091
indices
differential
104091002
fc4e
##7d
##324
##a0d
##ni
rel
10t06
116
09e0
26t06
ac2d
##0208
##8254
system
##d4ef
##dc6
630208
cross
09e0d4ef
a5
a89
##eb
##ebd
##e40
##ber
##sia
1919
02t09
tomography
16t20
16t21
##mpsia
133
15t19
398254
2788
##83f83
##lampsia
##4c3
c3a5b
eclampsia
398254007
##83f8373
c3a5b83f8373
9d7
f0
mu
##6f
##coc
##olog
##ardi
1049
##ocardi
113
11t20
11t23
stand
18t20
26t04
15t00
##19e56
##863
detection
4842
mandi
percoc
e419e56
##b54c8
1049625
standard
percocet
e419e56b54c8
7000
optic
##205
##017
122
06t03
21t16
24t23
30t03
##70005
##dd2
##464
00d7
##0c74
##herence
##b2a
##f96
coherence
7c63
700070005
optical
2d94
b080
ddf3
129
04t22
06t16
07t20
180
14t17
##24b
##0036
##242324
##73e2
##5c73e2
##36de6
81242324
c5b8d
db5c73e2
c5936de6
c5b8dccb
db5c73e20c74
c5936de60036
8822
e1a
##7b
##6e
##583
##8ae
##a14
##e24
20t16
19t04
03t03
05t23
##ce51
26t17
##0783
##860783
##71b
##01b
##fb4c3
##39fb4c3
##72e
92ebd
ff860783
2d83
modified
teens
92ebd39fb4c3
ff860783ce51
3bd6
c61
d004
f94a
##a45
##e1b
##ld
19t14
19t23
05t03
12t00
16t18
##abe66
25t22
##19b
americ
##road
##22f
51e4
##64c8
##57bd
crossroad
a89d
e1aabe66
3bd657bd
american
e1aabe6664c8
2ef
4dc
e43
rest
##211
##inyl
##00002
##ce8
18t03
##ab5
17t23
21t00
25t20
ethinyl
##de7
##02d
##ec6
##d88
##7c2
9449
3f96
7464
94f
cusp
e16
##f5c
##oration
02t00
04t18
04t06
31t21
##098
13ca
##otic
14t19
15t20
##8005
##31d9c
66dc
##verage
##56a7
##4602
##4631d9c
##illin
##94fce
##e956a7
##b7b
##e8a0d
##20ac
1256042
coverage
##5a4631d9c
9a07
6d49
9be956a7
9d7a
d00420ac
2ef5a4631d9c
e43e8a0d
restoration
944994fce
cusps
1256042007
944994fcee40
5b9
a74
df
marr
##d74
##a1
##ism
10863
126906
01t03
##oma
31t10
16t06
18t21
17t21
502
##319
##691004
##1000119101
7200002
carcin
coll
##1c36
alcoholism
##fcbf
##d7b
92691004
autolog
marrow
108631000119101
126906006
carcinoma
autologous
0fce
bf
dose
fea5
##ament
##aad
##icillin
12t21
04t05
167
14t03
15t03
##8001
4444
##898005
5730
##467
39898005
metere
faca
##187
##11dd2
399211
ligament
125601008
d2a4
d80f
d976
c6111dd2
##fcbf4602
fea51c36
metered
399211009
d80ffcbf4602
701b
##f0d
##d83
##2f
##41
##291
13t00
22t23
15t18
##62017
##3862017
##3131
scan
##46c
##75c
##165
##04a
##44d8
b5ab
3d3862017
##b2a3131
502b2a3131
3d38620178ae
502b2a3131b4
77c2
##11f
##gest
09t23
08de7
173
24t10
54d7
##bdc
##d3a
95a7
##0ccd88
##dc655
##e1b0ccd88
94f0
e16e1b0ccd88
a7444d8
08de722f
a7444d8dc655
3b
c19b
dur
##d32
09t22
31t06
27t23
24t22
30t20
very
##e0f
f0de
much
during
67e
868
872e
dc
e1
fri
fie
hip
##get
##ouble
059c2
12t03
1850
forget
250
##8008
3346
##7666
alone
##01b7b
##ends
##a2e24
##be2b
##53601b7b
trouble
9ea4
power
relax
5b9be2b
##187001
f0de53601b7b
868187001
friends
field
059c2ab5
5b9be2ba2e24
5a
9f09
cc
##3f
20t18
##rel
10t03
09t20
21e4
13t22
##opor
##lete
##d42
osteopor
##761001
complete
##a14a
185086009
##7666a14a
9f097666a14a
5d7b
##6007
##9053
##tr
03t10
09t04
28t17
07t06
1778
##ac6
##fb3
841f
84ce8
ultr
a8ae
25216000
##11f9053
177811f9053
84ce846c
252160004
177811f90535
5cf3
659
##orgest
31t12
07t03
186
2584
73761001
de6b
colonoscopy
##fce2
4f9e
##d74f0d
67ef
5cf3d74f0d
5cf3d74f0d70
5d3a
7e0f
c1c3c
##b1
##asound
05t06
09t16
##ability
24t04
30t23
30c7
14t09
##1c0
65bdc
127b
##230002
351
##844
viability
e0c71b
169230002
2d27
a932
##f5c0
ultrasound
2584fce2
c1c3c100
65bdc04a
e0c71b1d
3f3
fir
##3000
##bec
##gment
##hea
##ination
06t22
urinal
26t10
15607
radi
##69002
pregnant
##d669
19169002
first
urinalysis
156073000
4c2
618
702d
ad42
##d01
##b0a
02t03
07t22
185
23t18
1970
##fa7
##39d
##5cd669
99dc
7524
##dff
78f6
b55cd669
78f6f5c0
682
term
##b0
08t15
182
##ogest
##veol
##56f
##12c
alveol
termination
0fa7
245
71c0
a844
e0
elev
##6a
##ateral
05t10
segment
14t21
15t06
##105
37bd4
valerate
##d9aad
##d4f
jaw
##9e8
arterial
d8ba
4c2d9aad
61804006
alveolitis
elevation
37bd4d32
##229
##1314
##ling
20t04
20t03
03t09
31t03
28t05
07t00
21t17
13t10
262
144
contrace
fun
afric
##ptive
##f88
contraceptive
african
409
a157
f39d
##dac
##az
##cd
10t04
10t22
09t03
01t16
130
29t06
29t20
##317
##696
401314
58a8
##744
smear
##ization
##9aac
##c4fb3
7782
c95a
3f3c4fb3
a1579aac
401314000
8b
c7
##5e1
##118
##a39
##cf
20t23
medial
31t00
3137
28t10
##ab8
##ab9
##197
##85c
##8674
1963
395
inter
##479
##4ba
##63d
collateral
444448004
313782
5fe
648
a78
gu
09t21
128
08t03
178
132
##idance
amox
##d445
e6e7
oxygen
radiation
guidance
amoxicillin
4e
922
c1
fat
home
##516004
##ag
209
##erine
##icip
##ab94
##enatal
##igue
1486
##6209
clav
##uterine
57d2
##76bf
##088f
##illary
84229
999cb
intrauterine
##188
71dd
anticip
antenatal
386516004
function
fatigue
##76bf9e8
84229001
999cb76bf9e8
anticipatory
cap
fur
##043
##mide
20t17
20t20
20a7
##ed2b6
0359
05t21
09205
01t17
16t22
2132
15t22
##osemide
##8613
1960
45dff
schad
##b92
##cc2
##74d
drugs
##72002
##d808
4b15
def6
##4c4ba
781f
f462
c2088f
239872002
9c8674
9ea7
eb28
a5e2
5fe4c4ba
a78ed2b6
##d44567
148681
furosemide
092055e1
45dff467
schaden
c2088fd44567
9c867408
4d
ech
fa
##88
##80
##a0
19t03
03t20
##0006
04t23
##456
177
##099e
##1010
##59006
29t23
##6937
##14d
##b95
##7ca
788
##35b
##67d808
1c67d808
a6a3
##ocardiography
osteoporosis
64859006
20a7099e
echocardiography
1c67d808ab94
20a7099e8613
5ce
9317
e63d
hp
native
##676
##086
##ke
20t05
##eda3c
1944
04t10
06t23
27t14
26t05
147
##622
##828
##d4b
##a5d
##a26937
##a77f
##e93
ad7a
f4a26937
10756f
1b93
b512
bacteria
3b08
##118ba
922118ba
hpf
10756f0a
6d4f
a33
d1010
sh
sal
##der
##4a
##a9e
##terol
##sh
##ich
##meterol
099a
12t23
01t21
164
16t23
07t23
##0947
134
25e8
14t10
##5996
##3858
896209
##032
dry
##7e3
##f6e
b524
##0f3a77f
powder
245314
7880f3a77f
##eda3c09
b5123858
d1010eda3c09
salmeterol
7880f3a77ffd
b51238580947
145
97ca
ddf
df9
flo
tet
##749
##609
##e5
##vent
##orph
044
28t06
28t03
07t10
131
234
159
150
ab27
##141b
##acter
##08b92
744e
895996
##e0bec
62e0bec
##f8e
e4d9
##ee6dac
bff4
e1ee6dac
flovent
tetan
ab27141b
62e0bec08b92
3c
9ac6
a5c
a24b
b12
fv
f85c
##fes
##cillary
##try
##ring
##v1
03t21
##0072
01t04
18t05
##ens
##irome
248a
ancillary
##108c
##023009
spirome
##46f
##sional
profes
12778
services
##73f88
##1d7
fev1
d796
9c127
7bad
409023009
a24b73f88
fvc
##108c0072
spirometry
professional
127783003
d796108c0072
a24b73f88197
5a5d
d14d
gun
##d60
##5004
##97
##ub
0332
09t06
##cef
2835
##llet
##45005
17t17
21t03
227f
30t16
146
4460
typing
##b9d
##b9091
##0ca
##ea35b
##58a
##574004
e0c0
##e447d
db17
c593
bullet
##6e5c5
df31
##d01e447d
262574004
##744ea35b
##479b9091
a336e5c5
##shot
9ac6744ea35b
9c127696
d14d479b9091
gunshot
283545005
227fd01e447d
44608003
2b
cert
ferr
nas
sip
##less
##gred
##way
##yd
inert
ingred
168
187
18t06
22453
230
26t03
##ients
##utum
##02cc2
sputum
##475
##684
##0d7c
death
##b7d
bd49
##cf35
mandible
homeless
5ce02cc2
nasal
sipes
ingredients
5ce02cc20d7c
2f8e
3291
5c
612c
902
ea45
##6008
##35000
##cb
##01000
##par
##gestion
##ed20
##icway
31t22
31398
prepar
congestion
13t03
22t06
##ils
seiz
151
29t21
##318
lev
##de4
##69cf35
##26007
##249c
##76ec
5557
##4909
##53f
41a39
##ef2
71a3
traff
37d3ed20
68235000
##62251
##7e369cf35
df97e369cf35
32911000
313988
preparation
seizure
41a39ee6
trafficway
3b7d
4a
4c
4f4
##1a8
20t21
##edc
##ition
rect
11t21
06t17
28t04
##092
135e
2631
149
14t20
##neum
44609
ext
##b99
2780
##23bd4
##f30
##d9f4
##face
##db1
fluid
##72003
##d5e
infectious
fe249c
b889
f129
e0bb
8bb95
##18874d
a5c23bd4
263172003
446096008
##d9f446f
fe249c18874d
8bb95d9f446f
a5c23bd44909
3f6e
562251
6ea
bre
cf
cyt
rub
tine
zost
##fir
##5d
##18003
##3e
##bri
##nce
##rhea
##sce
##lam
##matory
##zation
##atholog
##orrhea
##itative
##icella
##icien
##anate
##losis
01t00
##odef
31676
31086
2816
16t03
1658
18t22
confir
chlam
##ilis
248
23t20
23a9e
##ulanate
syph
##aca
##387
4435
##opatholog
##86d60
##oresce
##26004
##2616
##828009
##123002
36a9
4775
##dization
##75008
qualitative
35ab9
genital
hybri
##42007
fluoresce
314098
##bbf
d4ab8
##culosis
865f
immunodef
##c4a9
surface
11701000
269828009
varicella
tuber
gonorrhea
d2f7
60218003
104326007
104375008
c619
##50091d7
##d836c
c784
395123002
clavulanate
ddfd836c
##ydia
90226004
e0bbc4a9
cytopatholog
rubella
zoster
##iciency
31676001
310861008
28163009
165829005
confirmatory
chlamydia
23a9e50091d7
syphilis
##86d6012
##2616b9d
47758006
35ab92616b9d
hybridization
fluorescence
314098000
d4ab886d6012
immunodeficiency
117010004
tuberculosis
cytopathology
676ec
8e
bord
cory
##dium
##502
##3d
##eu
##tu
##bacter
##oy
02t04
##ridium
05t22
##cement
##omal
##etella
diphth
##ab7
##ssis
2714
27t00
##idy
chrom
aneu
2685
##chni
##stridium
contain
##nebacter
amni
##56b
##56000
##014008
##raction
##cc8
clostridium
pertu
##osomal
##5116
##335c5
techni
399014008
##ploidy
antigens
product
##65d
##797
##eriae
tetani
extraction
443529005
676ec335c5
bordetella
corynebacter
diphtheriae
chromosomal
aneuploidy
268556000
containing
amniotic
pertussis
technique
676ec335c5bd
corynebacterium
229
a684
b0ca
eff
f9
light
pneum
ter
##dce
##rotein
##sul
##atomy
##onia
19t20
01t22
##09d5e
27583
anatomy
15t21
##595
##oprotein
##266
36105
alph
##uses
##ecc
##23e
763
misuses
87b7
fetoprotein
capsul
4f409d5e
271442007
pneumonia
275833003
361055000
alpha
capsule
2d4b
2f30
85116
d58a
##2e
##con
##b69
##vice
##ann
##etric
##urring
secon
25t17
##stetric
obstetric
572
##06ee6
73430006
##b3fa
postnatal
##73c
##d8d7
device
##1d043
##be4
##bf9cb
##496007
##af6f
occurring
398a
c245
complication
609496007
##75c06ee6
c11d043
85116003
d58a75c06ee6
second
c11d043bf9cb
417
946
9db1
b4c
e53f
##c01
repla
0459
28t22
161
21t21
##5983
##38af6f
6699
##8515
bee7
##142f
0050
##015009
51e0
probe
subling
##83d
##8365d
##4238af6f
ad85
##e6c
##e6d8d7
##e3e9
117015009
e4e6d8d7
300c
cc4238af6f
6ea8365d
76304
replacement
0050142f
51e0b3fa
sublingual
cc4238af6f1c
9165
ee93
naa
tyl
##77c9
##c3
##tual
##za
##ational
prog
19t21
108515
02e1
118001
08t04
31t20
16t04
18t23
##enol
25t21
##raf
##0789
nore
##rox
##144
virtual
##e99
streptococcus
opioids
d2e3e9
##5c5456
4dc77c9
4dc5c5456
209387
rectal
##bbf23e
##502a2
pneumoniae
tylenol
prograf
118001005
d2e3e9bbf23e
4dc77c9502a2
4dc5c5456ef2
2ab7
3319
7d94
a47d
bde4
nal
ta
##21
##8b
##9b
##pren
##gative
##onorgest
##indron
10t05
10ecc
03t22
12t05
##thindron
135
22t03
3039
##ulation
negative
beam
exter
34e9
399c2
##oxone
##7f1
f4a7
fb5aca
##dc25983
e2dc25983
##dfed8
##5be9
a35dfed8
bupren
351266
##orphine
##475be4
levonorgest
572488
norethindron
33195004
naloxone
10ecc353
external
399c2cef
fb5aca475be4
e2dc25983e62
buprenorphine
levonorgestrel
norethindrone
782
##25
##571
##aa2
1941
##ock
04t03
163
##45b99
176
179
21t05
14t22
##asts
5054
##17f
##1446
##bular
cardi
##0e2
##367
711446
##1c3c45b99
mandibular
23426
b121c3c45b99
248595
711446003
248595008
8e6c
casts
d6
great
muc
rna
sat
##f49
##ce6
##ivid
170
211
27t03
220
##uration
30t22
##102
##dec
##1000119100
##49ee
455be9
##534
##75009
##03b
##32c9
##588
##d34
63ec
individ
1231000119100
##b6956b
mucus
saturation
455be9b6956b
individual
2c
3edc
el
ear
e7f1
gle
##95
##a63
##pment
##ued
##lopment
1162
3156
31t23
183
223
##ilial
30t06
15t05
##velopment
29t22
370789
##265002
433
familial
##47e
##4b4
##39002
##e9a5
development
##18a
0b71
##0b32c9
fc49ee
230265002
78275009
mandibularis
individualized
elect
early
gleason
11625007
315639002
370789001
fc49ee0b32c9
5ec6
5cc8
8244
pass
##f61
##des
##116004
##ebc
##iian
##onide
193
05c01
0178
188
##45b
148
153
##599a
##8912
##856
##861
hawa
##480fe
33583
349
##dd1a8
##bd65
5164
51116004
##16032
89e3
##03a
immunization
##ef318
96dce
common
f305
8c1e
0bdd1a8
##7277d
budes
##f1af
##1577277d
dca8
5a16032
4d0d
b4c6
0b71e9a5
82441577277d
passive
05c01480fe
hawaiian
##bd658912
96dce072
8c1ebd658912
0bdd1a87
budesonide
5a16032ef318
05c01480fe2c
0e99
6f
852
a3
a797
##2a
##546
##up
##icitis
02t05
04e9
##0965
##400008
septic
##106007
##uced
74400008
##b9c
##039
76571
##64072
##73b
62106007
d723
appendicitis
641
shock
##7493
certification
##f1af7493
0e99f1af7493
04e964072
76571007
04e96407217f
1e
4ff
847
a7
b588
dien
ef09
##4d
inr
195
1950
03t05
01t05
310965
184
172
##urition
##6216000
parturition
##192
##ribes
describes
##fered
##495
##ocytes
number
##05d2
##13b6
386216000
meth
##cc0
##ophils
##5c8
c8599a
occup
##bc9
##c605d2
interfered
##agulation
effect
##aa218a
dienogest
ef09c605d2
c8599aaa218a
occupational
ef09c605d25b
5f
6b
a01
b4
bbf
ce
d83d
ef
e092
f8
norgest
pos
sut
##8d
##c1
##rocardi
##var
##ask
1032
035
2880
##298
chest
152
158
##17c
acc2
72a7
##63c
open
coagulation
##b0af61
ferry
##73c13b6
electrocardi
4ff73c13b6
norgestimate
suture
288086009
acc2b0af61
electrocardiog
4ff73c13b648
acc2b0af61f5
a2
b4b
nat
##sy
##meth
13t04
##ulmon
ramp
##150
##ea9
96a4
##df3b5
method
a01df3b5
##ulmonary
1ea
359
5b
5144
a03a
cb
e5
fo
hale
mon
ward
##774
##da3
##6d
##50e2
##luen
##ger
##ject
discussion
19a63
04t20
28534
##4561
17t05
aspir
2930
##38ad
ab03
##85828
5950e2
##5685828
724561
##052
corner
##fb1
##51006
##0e76
##78b0a
94fe
39920
##a4ebc
b8d2
##727a4ebc
284551006
d914
4eb3
terrace
##03b5c8
bbf78b0a
electrocardiographic
foot
haley
##luenza
19a635685828
aspirin
29303009
##38adb8
ab03727a4ebc
5950e203b5c8
72456138adb8
399208008
bbf78b0a0e76
b7
bou
bd34
c4
c63c
e02
f6
mal
mask
taking
vill
##1ab
##itting
inser
1012
##094
2259
##igna
23t21
263
detox
55d1
##82004
##8216
##087
##5394a
##bdf9
##5f7
##040
##b8cc0
##7f48
##0d8e
immuno
71319
fcf
##levard
##165b8cc0
##f495394a
##73b40
1ea0d8e
boulevard
maligna
insertion
2259165b8cc0
detoxification
55d1f495394a
713197008
1ea0d8e73b40
malignant
000
309
4d9
7a
912
a4
e3
gard
pulmonary
rout
si
suc
##57c
##082
##ok
##ving
##onis
##assay
##ett
08t23
##mph
##mple
174
215
27t16
221
148216
293f
##amine
##02bdf9
727f48
##061
##39e
##c44
##634
simonis
crook
##cinate
##24bdec
4a5f
23426006
immunoassay
fcf24bdec
gardens
route
simple
succinate
727f4802bdf9
crooks
fcf24bdec47e
4e9
5d
5e
7a45
ae
b6
pane
qvar
sig
##617
##126
##9f
##clo
##ropionate
##propionate
##orac
prot
194
11t05
05t05
01t23
dipropionate
181
##ulf
154
##800df
##854
beclo
43098
##12005
723
##081
##bd4b4
metast
1998774
##ae7
##lant
implant
##bbbd4b4
##554
##9a138
##e7b4
actuated
induced
c60a
breath
cf800df
cardiac
##methasone
e02bbbd4b4
panel
sign
##oracic
beclomethasone
cf800df9a138
e02bbbd4b4a6
1f
8495
ee
li
nap
##dra
##129
##92
##wal
##mann
##00003
##ern
11t22
1269
12861
##thoracic
27t22
##ilization
25t05
withdra
4471
continued
amount
##1789
transthoracic
##0882004
##erson
##4745
##478008
58f4
##istent
##236007
84100
84478008
##ipl
65200003
##2c39
##b20
road
c257c
##baa4
persistent
##c8b
1290882004
##291009
173291009
interp
##roxen
433236007
##bc9baa4
##c44e7b4
723c44e7b4
signs
849574
naproxen
128613002
withdrawal
84100007
c257cbc9baa4
723c44e7b414
2a
3f
3e
633
6072
8ce6
839e
9e
917
b0
bb
b75c
e27
fitting
her
mo
ng
ug
##90
##ach
##son
274
30t21
##otomy
234745
156
##38da3
partial
330
##dd6a
##98625
45885
##064008
##75040
1097
##15c
##321004
flat
##944
impression
8a38
##2cb
69f7
##6045b
camp
ca98625
##ander
1b1b
denture
09c2c39
351136
2bdd6a
229064008
9460
take
b4b75040
metastatic
1269321004
movement
234745004
ca9862538da3
09c2c396045b
2bdd6aa2
0e
2f
407
6e
7f
703
aa
ble
bay
b7f
bern
can
e20
f5
psy
tast
##759
##182
##ew
##nse
##iated
##iren
##ris
##rine
##hard
##eding
19t05
1038
09t05
12t22
diarr
##ested
216
22t05
chew
30t05
anus
23607
##50005
##190
4415
##lex
notification
##4812005
367
##497
reflex
##racted
##394001
##phrine
##73e66
##55009
36916
36955009
##260004
714812005
94260004
81150
harris
386394001
counse
initiated
##ea573e66
91251008
protracted
6072007
bleeding
bayer
bernhard
e20ea573e66
psych
taste
10383002
diarrhea
chewable
236077008
441550005
counseling
e20ea573e66c
3b9c
6a
8f
8554
9ad
ag
dys
eich
iron
nda
par
vaz
wis
##dom
##iotomy
##pnea
##vor
##isiotomy
##alore
##alipl
##inephrine
18039
42f0
##emotherapy
##covor
17367
##099
##artment
chemotherapy
237
231
23b4
25634
14t05
##ac1ab
##bined
##0230
##491
department
##533
4614
##bd2cb
leucovor
65546
episiotomy
epinephrine
##041
##32003
##d4e0
##b3d83
794
##423002
injector
##bb082
##b723
##f6b8
combined
##c2b723
oxalipl
##020800
eb58
auto
##205c2b723
1870230
8eb3d83
4d9205c2b723
4e9ac1ab
63332003
703423002
3b9cbb082
85548006
dyspnea
eichmann
nda020800
vazalore
wisdom
1803932
1736776
2563431
leucovorin
65546002
oxaliplatin
8eb3d83bd2cb
4e9ac1abd4e0
3b9cbb082854
1000
3a
639
724
705
cr
c087
dea9
ea
magn
us
##1001
##iotic
20t22
##esium
##arin
19t22
313c
281789
##thing
17t22
27t04
268
258
292
##38a8
##38b20
372
434
##466
##22d
##470000
clothing
##fcf
##bb77
834
449b
antibiotic
##ec65f7
greater
223470000
##ette
e27944
b7ff6b8
cancer
c08738a8
magnesium
281789004
e27944ec65f7
b7ff6b838b20
c08738a8bb77
3c8b
831
824
9f
dd
ly
pen
sn
##91
##ey
##eed
##tage
##hia
203
one
##inger
##esth
##esia
reinger
104922
3138
28cc
189
##ab6
plus
##097
anesth
233
23t22
255
##cheric
##ithel
##07e
37190
##romide
##eeb
57617
##ddf
39079
influenza
coli
381
escheric
epithel
##0417
##04bc
3511
forming
closed
867
69ec
identified
##a6d
colony
frontage
cov
collection
lymph
penicillin
snf
1049221
313820
anesthesia
371908008
57617002
390791001
escherichia
epithelial
0f
0a
7e
8ec6
a1
ba
cd
po
sulf
##817
##iate
##lin
208
##onin
##erone
##erior
08t05
310417
286
1839
##ab2
##ab1dd
212
213
226
306
##38173
##uciate
##70001
##087000
##220
##155f
##ead
99ef
##9a9
anterior
##7b17c
444470001
185087000
##ogesterone
17804
##9738173
946ab1dd
349094
notifications
9ad9738173
cruciate
28cc7b17c
351109
poor
sulfate
310417005
946ab1dd155f
9ad973817369
28cc7b17cfb9
0d
0008
678
748
8d
810
832
8fa
9d
9789
9ae7
b1
bas
bri
corm
dens
et
eith
eos
mar
sa
sen
view
##362
##tation
##bated
##ier
##rophils
##rogesterone
##of
##pite
##pson
##heral
##hils
##ked
##ken
##xation
##joy
##onogest
##retation
##itive
##ities
190
ster
medrox
##ieve
##ompson
162676
##ivity
##45c
enjoy
277
13t05
thompson
##iler
24t05
30828
1476
14052
15081
##102004
44316
##yprogesterone
desire
despite
neut
anderson
##luxation
##oponin
##def
##694
having
exacer
##142
##494
##ec4
45298
415300
activities
subluxation
##ificate
##inophils
perip
##278
##1f2
acetate
trailer
troponin
386053
##sitivity
7b5c
systems
osteoporotic
##azia
certificate
taken
effects
positive
natazia
359817
monocytes
ville
263102004
life
amounts
interpretation
1000126
lymphocytes
99ef04bc
978950
basophils
brief
cormier
density
etonogest
either
eosinophils
marked
same
sensitivity
medroxyprogesterone
162676008
enjoyment
308283009
14768001
15081005
443165006
neutrophils
exacerbated
415300000
peripheral
386053000
359817006
etonogestrel
markedly
743
771
833
c0
don
er
gl
ran
vent
##farction
##412
##rin
##min
##infarction
##ed9
##ical
prone
312
284
preinfarction
##295
plac
##45e
214
219
279
3018
##ogly
mmse
##107
##10c
##385
##19008
##075
##071
phone
37099
##697
##ee7
##ee3
nitrogly
##492
##ddc
431182
4557
dox
##1c6
risks
subject
##adine
357
##cerin
##a58
76ce
unsure
##52d
198405
##4031
##673001
rhd
##e1e
169673001
##96000
##79005
position
implantation
##15c22d
37204
67879005
8fa15c22d
glen
placing
370995009
nitroglycerin
431182000
4557003
8fa15c22dfb1
543
627
915
d1
dro
green
jol
pept
pag
rue
sg
tre
wal
yaz
##fd9
##dro
##689
##305
##a07
##trome
##bromide
##sp
##pl
##per
##uested
##ws
##horm
##zing
##xtrome
##quested
##reich
##errent
##anade
requested
##uretic
##riuretic
311
282
285
##ab3
##thorph
##enreich
##ivette
##idenreich
##ilure
##usion
##623
whee
##10b
##rong
##315
upper
heidenreich
##191
##8919008
object
alley
408919008
##268
##563
##roach
##146
340
deterrent
##028
##823
##utel
approach
##ec3
5601
##01c
##0154
327
prohorm
espl
##037
##033
##036007
##fbe
##fbb
##d44
##ae8
##ae9
##fa8
##fa9
hydro
##osocial
##a27
mews
##a8d
75759
dextrome
##553002
##e2a
267102
267036007
169553002
60920
##ylamine
1043400
1860154
failure
terminal
natriuretic
##irenone
psychosocial
831533
82489
183996000
748856
sterilization
errin
doxylamine
drosp
jolivette
peptide
pagac
treutel
##thorphan
wheezing
56018004
prohormone
esplanade
hydrobromide
757594
dextromethorphan
267102003
drospirenone
1007
1d8
338
348
517
546
828
fec
keeb
mura
nien
ven
way
##fusion
##903
##a49
##nn
##ik
##sal
##ler
##zik
207
##icle
3129
28t23
1860
1835
##lly
##297
##29c
##cosal
217
276
275
27t05
27278
274031
305
##628
##108
##59d
506
##ray
##38c
##nelly
##oprol
##agement
##de8
##69d
##fe8
##fec
5924
##orer
ratke
##56e
##140
##2475
343
transfusion
36749
##dd6
##088
spray
sporer
##535
56689
##b9b
320
581
##132
491
##755
glover
##glynn
metoprol
##7e5
##f3c
##aef
management
##836
##dbe
##a3e
##a7c
##fc6
##72c
##72b
##dc7
##dc3
##b63
308192
##991
##bf2
7153
surger
866412
781
##a6c
##a6b
##f6f
mcglynn
polypectomy
25258
##d6f
lock
packed
mucosal
clavicle
40701008
705129
83284
donnelly
ranch
54303
keebler
murazik
nienow
venous
1860491
274031008
metoprolol
surgery
3892
445
412
758
856
8532
932
a0
bo
boy
cat
cod
cow
dus
dander
eg
ej
ger
hollow
hone
herm
late
lem
mit
mil
mite
oa
pac
rap
soy
von
vit
##fish
##aed
##a19
##cis
##eh
##eat
##bar
##be9
##nut
##iography
##rued
##lander
##gw
##gy
##giography
##hlin
##yes
##zon
206
204
205
##ery
##orium
##itzon
##ole
##anut
19061
11071
##rimp
##ce7
##ce4
##ce9
089a9
315
31t05
281
289
16t05
##abc
##293
##290
##452
##09c
218
271
132475
##ila
304
anne
angiography
##ogy
236
26991
##chell
53439
15t23
##62f
##50001
wheat
##acity
296
291
clad
508
##386006
##31009
ragw
##19c
##19002
##89f
##8962
##07007
leann
20014
##853
bee
##179
##698
##fe2
hayes
##482
##263
##567
57220
##143
##149
33367
##24f
347
344
432
##765
##768
house
quitzon
365
islander
##08f
##08a
##46007
cardiol
##ec1
45305
##71c
schae
748962
peanut
##067
##068
estate
##13c
##bd9
##bdb
##0c6
##1c3
##164
71493000
##036
##fbc
##1555
##adf
##adc
##f37
plaza
##ae1
##4b0
##ughlin
##fa4
##faa
##db2
##a52
##642
##7fc
##lach
##laughlin
##0dc
##a3f
##a36
##a34
##a7b
##a8f
##d5b
ad10
##7c5
streich
##ed69e9f
##d1e
##bean
620
##570
225386006
##a65
##osporium
9056
##f4e1e
mclaughlin
allergy
##a9b
##bc2
operative
##d6b0
473231009
camila
##ricular
12994
395142
capacity
shrimp
village
herbar
ventricular
301807007
91529
walnut
1d8d6b0
312961
183519002
58150001
715340
853259
boeh
boyle
codfish
dust
egg
ejection
gerlach
honey
herman
latex
lemke
mitchell
milk
oak
pacific
rapid
soybean
vonrued
vitamin
##cision
089a9ed69e9f
annex
269911007
cladosporium
ragweed
leannon
2001499
33367005
cardiology
schaefer
395142003
herbarum
1d8d6b0f4e1e
boehm
vonrueden
345
362
322
429
5800
636
7488
bic
dri
gro
mant
siz
##fluenza
##d84
##d5c
##507
##109
##b76
##b16
##nsion
##iod
##ovirus
##pid
##zog
##iness
##ator
##ed7
##edd
##iten
##mension
##ascular
##arbon
remp
1945
##ce3
##cec
##eter
dimension
31032
311555
287
orth
07t05
##298006
##455
273
22298006
240
##ogrel
232
235
259
2506
##103
##ac2
298
293
299
##31d
##19a
##1905
##891
##898
##ainfluenza
##857
##865
##869
##de3
##dea
##17a
##fe7
##fe9
haven
##484
##eech
##264
##566
##56c
337
336
334
##24c
342
##764
##437
##436
##825
##123
##dd5
union
speech
##46e
##ec9
392
##539
##53c
##015
##064
##139
##1352
##bda
##754
##1cf
388
##16007
##03e
##7e7
##ccc
##f35
##f3e
12634
##ae6
##ae2
clopid
##fa6
##b3e
##a54
##a5c
bcb2
period
##7f8
##7f9
lower
##511
##a3d
##a3a
##a8c
##d3b
87903
751905
##d8c
##d8b
##4c9
##be7
##eff
##d79
##1f8
##af2
##af4
##f20
aptt
##f9f
##ff5
##c79
##bcd
##bc3
triness
##d0b
##f5d
##berg
ferrous
breiten
309362
herzog
parainfluenza
834102
389221
58000006
bicarbon
drive
grove
mante
size
rempel
310325
311555007
1263416007
clopidogrel
trinessa
breitenberg
bicarbonate
1st
331
759
7497
807e
cu
cip
d0
gast
mild
ry
rot
sars
tend
##fill
##523
##aee
##cre
##e5f
##e64
##test
##bilization
##ique
##xac
##intest
##ora
##ority
##ed6
##ed1
##ntoin
incre
##ould
##loxac
stool
##ce5
##cea
31t04
288
1611
prefill
##ab4
##abe
##45a
##450
17192
210
272
227
222
244
249
302
3077
239
266
261352
254
##10f
syring
##598
##599
##59b
##ac4
##ac3
294
priority
##382
##31004
##194
##89b
beca
